{"name":"AlJaz - Technology","count":186,"frequency":"Manual Crawl","version":1,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:19:27 GMT+0000 (UTC)","results":[{"page":"8","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/4/عيوب-تقنية-تؤخر-تسليم-ساعة-آبل-للمشترين","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"عيوب تقنية تؤخر تسليم ساعة آبل للمشترين"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/news/scienceandtechnology/2013/1/23/%d8%a3%d8%a8%d9%84-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%a7%d8%a8%d8%aa%d9%83%d8%a7%d8%b1-%d9%88%d8%aa%d8%ad%d8%af%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81%d8%b3%d8%a9","text":"واجهت مجموعة من شحنات ساعة آبل الذكية عيوبا أجبرت الشركة الأميركية على سحبها قبل طرحها للعملاء، مما أدى إلى تأخرها في تلبية عدد كبير من طلبات الشراء المسبق."}},{"text":{"href":"","text":"وعرفت ساعة آبل إقبالا كبيرا من قبل المستخدمين الذين سارعوا إلى تقديم طلبهم المسبق للحصول عليها، غير أن ذلك ليس السبب الرئيسي لتأخر الشحن، بل -وفقا لصحيفة وول ستريت جورنال- هو نتيجة خطأ أحد شركاء آبل في صناعة المكونات."}},{"text":{"href":"","text":"ويتعلق الخطأ بعيب في مكون \"تابتيك إينجين\" المستخدم في التنبيه عند قدوم إشعار جديد عن طريق الاهتزاز تصنعه شركة \"أي أي سي تيكنولوجيز\" الصينية."}},{"text":{"href":"","text":"وأوضحت الصحيفة الأميركية أن المكون واجه مشاكل في وظيفته لم تظهر من قبل خلال مرحلة التجارب على الساعة، لكنه ظهر في ما بعد، مما أجبر آبل على التخلص من مجموعة كاملة من الساعات، الأمر الذي أدى إلى انخفاض العدد المتوفر للشحن."}},{"text":{"href":"","text":"ولا تعاني المكونات التي وفرها الشريك الآخر -وهو شركة \"نايدك\" اليابانية- من المشاكل نفسها، وبالتالي فإن آبل ستعتمد لمواجهة العجز على طلب كميات إضافية من هذا الشريك، لكن الأخير بحاجة إلى الوقت من أجل تدارك عيب نظيره الصيني، حسب وول ستريت."}},{"text":{"href":"","text":"وكانت دراسة أجراها مكتب \"سلايس إنتيليجنس\"، بينت أن 22% فقط من ساعات آبل التي تم طلبها في الولايات المتحدة الأميركية تم شحنها، أي ما يعادل نحو 376 ألف ساعة من أصل 1.7 مليون وحدة تم طلبها بشكل مسبق، أما بالنسبة للمشترين الآخرين فبعضهم مجبر على الانتظار حتى يونيو/حزيران أو يوليو/تموز القادمين من أجل الحصول على الساعة."}},{"text":{"href":"","text":"مشكلة أخرى\nويذكر أن شركة آبل كانت اعترفت قبل أيام بوجود مشكلة تتعلق بالمستشعرات المدمجة في ساعتها الذكية، تسهم في إرباك قياس المؤشرات الحيوية والبيولوجية لحاملها."}},{"text":{"href":"","text":"وتكمن المشكلة في التقنية المستخدمة في هذه المؤشرات والتي تعتمد الضوء الأخضر، والتي تتميز بأنها لا تتطلب التوغل عميقا في الجلد مما يتسبب بأن يتلاشى الضوء الأخضر ولا يصل إلى هدفه في حال وجود مناطق مغطاة بالحبر الداكن، كالوشم، أو وجود ندوب أو آثار جروح على الرسغ، مما يؤدي إلى عرقلة عمل أجهزة الاستشعار في الساعة، وتنتج عن ذلك قراءات غير دقيقة."}}]},{"page":"9","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/4/أبل-تواجه-دعوى-قضائية-بانتهاك-سبع-براءات-اختراع","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"أبل تواجه دعوى قضائية بانتهاك سبع براءات اختراع"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/news/scienceandtechnology/2013/1/23/%d8%a3%d8%a8%d9%84-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%a7%d8%a8%d8%aa%d9%83%d8%a7%d8%b1-%d9%88%d8%aa%d8%ad%d8%af%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81%d8%b3%d8%a9","text":"تواجه شركة أبل الأميركية دعوى قضائية بتهمة انتهاكها سبع براءات اختراع مسجلة في الأصل لشركة \"أس تي مايكروإلكترونيكس\" الفرنسية الألمانية (تعرف اختصارا باسم \"أس تي\")، أقامتها ضدها شركة \"بارثينون يونيفايد ميموري أركيتكتشر\"، المعروفة اختصارا باسم \"بوما\"."}},{"text":{"href":"","text":"وتعمل \"بوما\" التابعة لـ\"شركة أكاسيا للأبحاث\" الأميركية، كمتصيد لانتهاك براءات الاختراع، حيث اشترت حق استغلال مجموعة براءات الاختراع المنتهكة لتقوم بمقاضاة أبل، ومن قبل ذلك قاضت بوما عدة شركات أخرى عاملة في مجال تصنيع الإلكترونيات مثل هواوي وأل جي."}},{"text":{"href":"","text":"وكانت شركة أس تي، المتخصصة بتصنيع الإلكترونيات وأشباه الموصلات -ومقرها سويسرا- تعمل مع أبل في توريد القطع الخاصة بمستشعر تحديد الاتجاه الثلاثي المحاور (جيروسكوب) في هاتف آيفون5، قبل أن تتحول أبل إلى التعامل مع شركة \"إنفين سينس\" في آيفون6 للحصول على القطع المماثلة."}},{"text":{"href":"","text":"وبحسب الشكوى التي قدمتها بوما أمام محكمة تكساس الشرقية الجزئية، فإن أبل انتهكت -ولا تزال- سبع براءات اختراع تتعلق بالتعامل مع الذاكرة وتقنيات عرض الفيديو، مسجلة باسمها."}},{"text":{"href":"","text":"وأضافت الشركة أن أبل انتهكت براءات الاختراع تلك في منتجاتها المختلفة التي تتضمن أجهزة مثل هواتف آيفون3 جي، و3 جي أس، و4، و4 أس، و5، و5 سي، و5 أس ، و6، وأجهزة آيباد، وآيباد إير، وآيباد ميني، وأجهزة آيبود تاتش وجهاز أبل تي في."}},{"text":{"href":"","text":"ولم تعين المحكمة الأميركية حتى الآن قاضيا للنظر في الدعوى التي لا تعد الأولى المرفوعة ضد أبل بتهمة انتهاك براءات اختراع، حيث تنظر المحكمة نفسها في قضية أخرى من قبل شركة سمارت فلاش الأميركية التي تملك عددا من براءات الاختراع الأساسية المتعلقة بتخزين البيانات وتقنية الوصول إلى الأنظمة."}},{"text":{"href":"","text":"يذكر أن أبل احتلت عام 2013 صدارة قائمة الشركات التي واجهت دعاوى قضائية تتعلق بانتهاك براءات اختراع مسجلة في الولايات المتحدة الأميركية."}}]},{"page":"10","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/4/إعلانات-الفيديو-عبر-الإنترنت-تكتسح-إعلانات-الفضائيات","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"إعلانات الفيديو عبر الإنترنت تكتسح إعلانات الفضائيات"}],"collection2":[{"text":{"href":"","text":"أمين علوان"}},{"text":{"href":"http://www.aljazeera.net/NR/exeres/D0934BFE-430B-4AD0-AF07-BB7C0E71A168.htm","text":"يصنف مستخدم الإنترنت العربي ضمن الأكثر متابعة للفيديوهات عبر الإنترنت وعلى مستوى العالم، وذلك وفقا لمعياريين هما: عدد المشاهدات ومدّة التحميل، فعدد مرات مشاهدة الفيديوهات يومياً على موقع يوتيوب وحده في المنطقة العربية يفوق الـ٣١٠ ملايين مشاهدة. أما ما يتم تحميله في الدقيقة الواحدة فهو فيديو تتجاوز مدته الساعتين. وهذا النمو الهائل في متابعات الفيديو عبر الإنترنت بالمنطقة العربية يزيد بنسبة تتجاوز المائة بالمائة سنويا."}},{"text":{"href":"","text":"مقارنة\nبالدخول إلى سوق إعلانات الفيديو عبر الإنترنت في منطقة الشرق الأوسط، ومقارنتها بإعلانات القنوات الفضائية، فان ما يصرف على إعلانات الفيديو في موقع يوتيوب وحده قد تجاوز الـ١٠% من المبالغ المرصودة للإعلان على الفضائيات العربية، وفق أحدث الإحصائيات التي أعلن عنها يوتيوب في أول مؤتمر يقيمه الموقع بالشرق الأوسط في مارس/آذار ٢٠١٥."}},{"text":{"href":"","text":"تنمو إعلانات الفيديو على الإنترنت في المنطقة العربية سنويا بما نسبته ٨% مقارنة بنمو لا يتجاوز الـ٣% في أوروبا وأميركا الشمالية، وهي النسبة الأعلى عالمياً."}},{"text":{"href":"","text":"وتتم مشاهدة الإعلانات باستخدام أجهزة ذكية تجعل التفاعل مع الإعلان أمراً في غاية السهولة، فعند مشاهدة المستخدم لإعلان ينال اهتمامه، فإنه يباشر بالنقر لتصفح الموقع المرتبط أو البحث في الإنترنت عن مواضيع متعلقة كاسم المنتج أو العلامة التجارية، أو التفاعل مع الإعلان عبر مواقع التواصل الاجتماعي بالمشاركة أو التعليق أو إبداء الإعجاب، والذي بدوره يساهم في وصول رسالة الإعلان للمزيد من الأشخاص. وهذا ما يفتقده إعلان الفضائيات، التي تعتمد بشكل أساسي على عرض الإعلان دون إمكانية التفاعل معه، فحتى أجهزة التلفاز الذكية يوصف تصفح الإنترنت من خلالها بالمأساة لشدة صعوبته."}},{"text":{"href":"","text":"وتقدر تكلفة عرض إعلان الفيديو على مواقع الإنترنت بنسبة ٤٤% أقل من تكلفة عرض نفس الإعلان على الفضائيات، حيث يطلق مصطلح \"مرّات المشاهدة\" على عدد مرات مشاهدة كامل الإعلان أو مشاهدة جزء منه، وهنالك إحصائيات يجب أخذها بعين الاعتبار عند إحصاء أعداد مشاهدة الإعلان، كمشاهدة أكثر من شخص نفس الفيديو من جهاز واحد في نفس الوقت فتحتسب مرّة مشاهدة واحدة، أما في حالة مشاهدة الشخص الواحد لنفس الفيديو أكثر من مرّة فتحتسب المشاهدة عن كل مرّة، وكلما زاد عدد مرات مشاهدة الشخص للإعلان زاد ترسيخ اسم المنتج أو العلامة التجارية عنده."}},{"text":{"href":"","text":"ومن الإحصائيات التي تم الإعلان عنها في المؤتمر الذي سبق ذكره، والتي تبرز إيجابيات الإعلان على التلفاز، أن عدد الأشخاص الذين يمكنهم رؤية الإعلان على الفضائيات يقدر بثلاثة أضعاف عدد من يصلهم الإعلان عبر الإنترنت."}},{"text":{"href":"","text":"وهنا نتساءل: هل يمكن الاستفادة من النسب السابقة؟ وهل يكفي الاعتماد على عدد مرّات المشاهدة لتحديد مدى نجاح الإعلان؟ وكيف يتم اختيار الوسيلة التي تحقق الوصول لأكبر عدد من الشريحة المستهدفة؟ وما هي أنسب الممارسات لتحقيق أفضل مردود من الميزانيات المرصودة للإعلان؟"}},{"text":{"href":"","text":"بعد أن حققت الفضائيات انتشاراً واسعا عبر التلفاز الذي كان ولسنوات طويلة وسيلة الترفيه والتسلية الوحيدة من نوعها، فإن الانخفاض المستمر في تكاليف اشتراك الإنترنت وأسعار الأجهزة الذكية كالهواتف والحواسيب، قد جذب شريحة كبيرة جداً من المشاهدين، وهو ما سيساهم في زيادة عدد مستخدمي الإنترنت خلال السنوات القادمة بشكل تصاعدي. إلّا أن التلفاز لا زال وحتى اليوم يحتل الصدارة في الوصول إلى المستخدمين، وهذا ما سيتغير في السنوات القليلة القادمة."}},{"text":{"href":"","text":"إعلانات الفيديو\nتعتبر ميزة إعادة الاستهداف من أحدث التقنيات التي تم توظيفها في إعلانات الفيديو عبر الإنترنت، والتي تساهم بشكل مباشر وجذري في تقليل المبالغ المصروفة دون جدوى، وتقلل أعداد الإعلانات التي تسبب نوعا من الإزعاج للمشاهد بسبب العرض المتكرر لنفس الإعلان, خاصّة إذا كان تطرق الإعلان إلى موضوع لا ينال اهتمام بعض المشاهدين."}},{"text":{"href":"","text":"فعند عرض إعلان الفيديو في المرات الأولى يتم توجيهه إلى شريحة واسعة من مشاهدي الفيديوهات، أما في مرّات العرض اللاحقة, فيتم حصر عرض الإعلان أمام المستخدمين الذين أظهروا تفاعلاً مع هذا الإعلان (كالضغط على الفيديو أو الإعجاب به أو فتح الموقع الخاص بالشركة أو حتى مشاهدة الفيديو بالكامل) وهي كلها تعكس اهتمام هذا الشخص بالموضوع أو المنتج. وهكذا وبدل الاستمرار بعرض الإعلان على ملايين المستخدمين  لمدة شهر مثلاً، يمكن عرض الفيديو أمام الملايين لفترة أسبوع فقط، ثم الاستمرار بعرض نفس الفيديو أمام الأشخاص المهتمين بالموضوع عينه لأسابيع، فتقل التكاليف من جهة، ويزداد المردود نوعاً وكماً."}},{"text":{"href":"","text":"ومن الميزات الأخرى الهامة لإعلان الفيديو عبر الإنترنت، تخصيص المنطقة الجغرافية المستهدفة، التي تبدأ من استهداف حي أو منطقة معينة وصولا لاستهداف مدينة أو دولة أو قارّة كاملة، وميزة اختيار جنس المستخدم المستهدف كذكر أو أنثى، فاهتمامات كلا الجنسين متفاوتة للعديد من المنتجات ومتوافقة لمنتجات أخرى، ويمكن أيضا استهداف المستخدمين ذوي الاهتمامات المعينة والذين يتصفحون صفحات ومواقع متخصصة بمجال معين، بالإضافة للاستهداف وفق اللغة والعمر."}},{"text":{"href":"","text":"إعلانات الفضائيات\nأما ميزات الإعلان على شاشات التلفاز فباتت معروفة للجميع، ويعتمد الاستهداف بها على اختيار القناة الفضائية، والبرنامج المناسب الذي يعبر عن اهتمامات مشاهديه، فاختيار فضائية مختصة في شأن محلي لدولة معينة، مع اختيار برنامج يستهدف شريحة من المشاهدين تحديدا كالمرأة مثلاً، أمرٌ قابلٌ للتحقيق، بالإضافة إلى إمكانية اختيار ساعة البث، وغيرها من عوامل تساعد على تحسين الاستهداف."}},{"text":{"href":"","text":"أفضل الممارسات\nطبقا لأفضل الممارسات الإعلانية، يعتبر تشغيل حملتين متزامنتين على كل من الفضائيات والإنترنت من أكثر الأساليب فعالية في تحقيق أهداف الإعلان، حيث يتم الوصول إلى الشريحة الأكبر من الناس عبر إعلان الفضائيات، ويتم تحقيق أعلى نسبة تفاعل وارتباط دائم بين المشاهد والمنتج عبر إعلان الإنترنت، ومما يعزز الإعلان المتزامن عبر الوسيلتين هو ارتفاع أعداد الناس الذين يشاهدون التلفاز ويستخدمون الإنترنت في نفس الوقت، فهؤلاء يمكن الوصول إليهم عبر الفضائيات ويكون التفاعل من قبلهم مع المنتج مباشرة عبر جهاز الإنترنت الذي يستخدمونه."}},{"text":{"href":"","text":"أمّا في الحديث عن الشركات ذات الميزانية المحدودة أو العلامات التجارية المحلية في منطقة جغرافية محددة كمدينة مثلاً، فإن إعلان الفيديو عبر الإنترنت يعتبر الخيار الأمثل لها."}}]},{"page":"11","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/2/واتساب-تنفي-تسجيل-المكالمات-الهاتفية","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"واتساب تنفي تسجيل المكالمات الهاتفية"}],"collection2":[{"text":{"href":"","text":"نفت شركة \"واتساب\" التقارير التي تشير إلى قيامها بتسجيل المكالمات الهاتفية دون معرفة المستخدمين عن طريق الوظيفة التي أتاحتها عبر تطبيق التراسل الفوري مؤخرا."}},{"text":{"href":"","text":"وقال المدون ينس هيرفورت إنه عثر في هاتفه الذكي على تسجيلات لبعض المكالمات التي قام بإجرائها عبر تطبيق \"واتساب\" الشهير، كما أكد مدون آخر في مجال التقنيات صحة هذه التقارير."}},{"text":{"href":"http://www.aljazeera.net/news/ebusiness/2008/5/5/%d8%ba%d9%88%d8%ba%d9%84","text":"في المقابل، قال المتحدث باسم الشركة إن المستخدمَين اعتمدا على الإصدار 2.12.45 من تطبيق التراسل الفوري المخصص للجوالات المزودة بنظام غوغل أندرويد، وهو عبارة عن نسخة داخلية تم تسريبها من تطبيق \"واتساب\" يعتمد عليها المبرمجون لاختبار التطبيق وإصلاح الأخطاء أثناء إجراء المكالمات."}},{"text":{"href":"","text":"وأضافت \"واتساب\" أنه لم يتم الحصول على نسخة البرنامج بالطريقة العادية، وتجري الشركة تحقيقات لمعرفة كيفية انتشار هذا الإصدار من التطبيق عبر الإنترنت."}},{"text":{"href":"","text":"وقد أشار هيرفورت إلى أنه عثر على التطبيق من خلال رابط بأحد الموضوعات التقنية، ولم يكن من الواضح بالنسبة له أن هذه النسخة مخصصة للمطورين."}},{"text":{"href":"","text":"ويقوم كثير من أصحاب الهواتف المزودة بنظام غوغل أندرويد بتثبيت التطبيقات من مصادر أخرى غير متاجر التطبيقات الرسمية، حيث يتمكن المستخدم من تنزيل ملفات \"أيْ بي كاي\" (APK) الخاصة بالتطبيقات من مواقع إنترنت مختلفة."}},{"text":{"href":"","text":"ويرتبط تثبيت مثل هذه التطبيقات بمخاطر كبيرة نظرا لأنه قد يتم تثبيت برمجيات وشفرات خبيثة على الهاتف الذكي، أو استعمال إصدارات غير رسمية من التطبيقات، كما حدث مع إصدار التراسل الفوري \"واتساب\"."}},{"text":{"href":"","text":"وأوضحت الشركة أن تسجيل المكالمات الهاتفية لن يكون ضمن باقة الوظائف المستقبلية بتطبيق التراسل الفوري الشهير، والمتوفر على النسخة الرسمية الحالية 2.12.5 الموجودة بمتجر تطبيقات غوغل."}},{"text":{"href":"","text":"وتنصح \"واتساب\" بعدم استعمال الإصدارات المعدلة أو النسخ غير الرسمية، وأن يتم تنزيل التطبيق من متجر تطبيقات غوغل فقط."}}]},{"page":"12","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/1/مايكروسوفت-تطمح-للوصول-إلى-مليار-مستخدم-لويندوز-10","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"مايكروسوفت تطمح للوصول إلى مليار مستخدم لويندوز 10"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/NR/exeres/BA757F5F-F21B-472D-8B89-466E9373BC4D,frameless.htm?NRMODE=Published","text":"قالت شركة البرمجيات الأميركية مايكروسوفت إنها تأمل الوصول إلى مليار مستخدم لنظام تشغيلها المقبل \"ويندوز 10\" خلال عامين أو ثلاثة، واتبعت في سبيل ذلك إستراتيجية محددة."}},{"text":{"href":"","text":"ويعتبر \"ويندوز 10\" الفرصة الأخيرة لمايكروسفت لتستعيد شعبية نظام التشغيل الشهير الذي فقد الكثير من شعبيته بعد فشل الإصدار الأخير ويندوز 8، والصعود الصاروخي للأجهزة الذكية كبديل عن الحواسيب الشخصية."}},{"text":{"href":"","text":"ولأجل ذلك، تعكف الشركة على تطوير مزايا ويندوز 10 باستمرار قبل طرح النسخة النهائية، فكشفت قبل يومين عن مزيد من مزايا هذا النظام الذي تأمل أن يحقق رؤيتها المتمثلة في نظام تشغيل واحد لأجهزة متعددة والتي فشل ويندوز 8 في تحقيقها."}},{"text":{"href":"","text":"ومن بين المزايا التي أعلنت عنها عودة قائمة \"ابدأ\" التي اختفت من ويندوز 8، بمزيد من المساحة لتثبيت التطبيقات المفضلة عليها، فضلا عن القوائم الشفافة التي تميز بها ويندوز 7، وكذلك إطلاق متصفح جديد يحمل اسم \"مايكروسوفت إدج\" كبديل عن المتصفح العتيد \"إكسبلورر\"، يدعم إضافات متصفحي كروم وفايرفوكس."}},{"text":{"href":"","text":"كما شملت التحديثات معالجة عدد من الثغرات، وإمكانية تحويل ويندوز 10 للأجهزة الذكية إلى ويندوز مكتبي بمجرد وصل الجهاز بأي شاشة."}},{"text":{"href":"","text":"ومن أجل وصول ويندوز 10 إلى العدد الذي ترجوه من المستخدمين، اتبعت مايكروسوفت سياسة ذكية بإعلانها أنه سيكون متاحا كإصدار ترقية مجاني لمستخدمي ويندوز 7 و8 خلال أول عام على إطلاقه المتوقع أواخر الصيف المقبل."}},{"text":{"href":"","text":"لكن المثير أن الشركة تتكتم حتى الآن عن تكلفة ويندوز 10 بعد تلك المدة، كما تتجنب الحديث عن أي شيء يتعلق بمنظومة التسعير في المستقبل للتحديثات اللاحقة، مما يشير -وفقا لموقع سي.نت المعني بشؤون التقنية- إلى أن مايكروسوفت مهتمة أكثر بوصول ويندوز 10 إلى أكبر عدد ممكن، وهي تفعل ذلك بجعل التحديث لهذا النظام مجانا لملايين المستخدمين."}}]},{"page":"13","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/1/الفابلت-تأكل-حصة-الهواتف-الذكية-والحواسيب-اللوحية","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"الفابلت تأكل حصة الهواتف الذكية والحواسيب اللوحية"}],"collection2":[{"text":{"href":"","text":"كان من الواضح لسنوات أن مستخدمي الهواتف الذكية يبحثون عن أجهزة أكبر، وباتوا يمضون وقتا أقل في الكلام مقابل تمضية وقت أطول يتصفحون به شاشات تلك الأجهزة، وليس هناك علامة على أن هذه الرغبة ستتراجع في المستقبل القريب، وفقا لتقرير حديث من شركة \"فلوري\" للتحليلات المملوكة لشركة ياهو الأميركية."}},{"text":{"href":"","text":"ومن خلال مراجعة البيانات الواردة من 1.6 مليون جهاز تتبعها الشركة شهريا لاستكشاف الاستخدام النشط للأجهزة على مستوى العالم بناء على قياس الشاشة، وجدت فلوري أن استخدام هواتف الفابلت (التي يأتي قياس الشاشة فيها بين الهواتف الذكية والحواسيب اللوحية) تضاعف أكثر من ثلاث مرات منذ العام الماضي."}},{"text":{"href":"","text":"وكانت الشركة سجلت في يناير/كانون الثاني 2014 ما معدله 6% فقط من المستخدمين النشطين الذي يستخدمون هواتف فابلت مقابل 68% يستخدمون هواتف متوسطة الحجم (الأجهزة التي قياس شاشاتها بين 3.5 و4.9 بوصات)، لكن بحلول مارس/آذار من هذا العام ارتفع استخدام هواتف فابلت إلى خمس إجمالي الأجهزة الذكية (20%)، مع تراجع الهواتف المتوسطة إلى 59%."}},{"text":{"href":"","text":"كما تجمد استخدام الحواسيب اللوحية ذات القياس الكامل (10 بوصات) نتيجة لتمدد استخدام هواتف الفابلت، وتقلصت الحصة الإجمالية لتلك الحواسيب بين المستخدمين النشطين."}},{"text":{"href":"http://www.aljazeera.net/news/scienceandtechnology/2013/1/23/%d8%a3%d8%a8%d9%84-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%a7%d8%a8%d8%aa%d9%83%d8%a7%d8%b1-%d9%88%d8%aa%d8%ad%d8%af%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81%d8%b3%d8%a9","text":"ويذكر أن شركة آبل الأميركية طرحت الخريف الماضي هاتفها الفابلت \"آيفون6 بلص\"، الأمر الذي أتاح للمعجبين بمنتجات هذه الشركة، لأول مرة، خيار استخدام آيفون بشاشة كبيرة، وساهم الطلب الكبير على هذا الهاتف بشكل واضح بزيادة نسبة استخدام هواتف الفابلت."}},{"text":{"href":"","text":"لكن تبقى أجهزة أندرويد هي المهيمنة بطبيعة الحال على سوق الفابلت نظرا للخيارات العديدة المطروحة أمام المستخدمين بين الهواتف ذات الشاشات الكبيرة. وقد وجدت الشركة أن نحو ثلث مستخدمي أجهزة أندرويد (36%) يستخدمون هواتف فابلت، مقابل فقط 4% لمستخدمي نظام آي أو إس."}},{"text":{"href":"","text":"في المقابل كان استخدام أندرويد على الحواسيب اللوحية ذات القياس الكامل ضعيفا جدا (نحو 3%)، وربما يعود ذلك إلى أن هواتف أندرويد تملك منذ فترة طويلة شاشات كبيرة تعوض عن استخدام الحواسيب اللوحية."}},{"text":{"href":"","text":"كما أشارت الشركة إلى أن هواتف فابلت العاملة بنظام أندرويد كانت تشكل 10% من مجمل هواتف أندرويد في عام 2013، لكن بعد مرور عامين تقترب حصة هواتف الفابلت من ثلث (27%) إجمالي أجهزة أندرويد، لهذا يمكن القول إن هواتف فابلت بالنسبة لمستخدمي أندرويد هي بمثابة حواسيبهم اللوحية، وفقا لموقع تيك كرنتش، المعني بشؤون التقنية، الذي أورد الخبر."}}]},{"page":"14","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/1/سامسونغ-تقر-بوجود-مشكلة-في-غلاكسي-إس6","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"سامسونغ تقر بوجود مشكلة في غلاكسي إس6"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/ebusiness/pages/4704a3e5-2197-47d4-adf2-53bdc1495d8a?GoogleStatID=9","text":"ربما يكون هاتفا غلاكسي إس6 وغلاكسي إس6 إدج أفضل هواتف سامسونغ حتى الآن، وهما -وفق رأي كثير من مواقع التقنية المتخصصة- من بين أفضل هواتف أندرويد التي يمكن شراؤها حاليا، لكن ذلك لا يعني أنها تخلو من سقطات، فقد اشتكى كثير من المستخدمين من وجود مشكلة مزعجة وغير متوقعة بهذين الجهازين رغم مواصفاتهما العالية."}},{"text":{"href":"","text":"وتدور الشكاوى حول عدم قدرة أي من الجهازين على إدارة ذاكرة الوصول العشوائي (رام) بشكل جيد، الأمر الذي يؤدي إلى انهيار التطبيقات بشكل متكرر أكثر من المتوقع، خاصة بالنسبة لأجهزة من الفئة العليا. لكن يبدو أن سامسونغ على علم بهذه المشكلة، وأقرت بها بصورة غير رسمية من خلال فرعها في المملكة المتحدة."}},{"text":{"href":"","text":"ويملك كل من غلاكسي إس6 وغلاكسي إس6 إدج ثلاثة غيغابايتات من الذاكرة من نوع \"دي دي آر4\" (DDR4) والتي يفترض أنها أسرع من نماذج ذاكرة \"دي دي آر3\" الموجودة بالأجهزة الأخرى المنافسة. لكن المزايا التي تتمتع بها نماذج الذاكرة الجديدة تتسبب بعض الشيء في مشكلة إدارة الذاكرة هذه."}},{"text":{"href":"","text":"وقد أجابت سامسونغ-فرع المملكة المتحدة على سؤال منشور على فيسبوك لمستخدم يشتكي من مشاكل إدارة الذاكرة هذه، فأقرت بوجود هذه المشكلة، وأكدت أن حلها سيأتي قريبا."}},{"text":{"href":"","text":"وتحدثت بموقع الفرع الرسمي على فيسبوك عن \"تحديثات صغيرة في طور إرسالها إلى المستخدمين لتصحيح مشاكل تتعلق بأداء واستقرار الجهاز\". وطلبت من المستخدم أن يتفقد وصول هذه التحديثات على جهازه من خلال التوجه لقائمة \"إعدادات\" ثم \"حول الجهاز\" ومنها إلى \"تحديث البرامج\" ثم \"التحديث الآن\"."}},{"text":{"href":"","text":"لكن سامسونغ الأم -مع ذلك- لم تصدر بيانا رسميا حول المشكلة، ولم يتضح بعد متى سيتم إرسال هذه التحديثات لمستخدمي أجهزتها، وربما تأتي ضمن تحديث نظام التشغيل أندرويد الذي يحمل الرقم 5.1.1 والذي يتوقع أن توفره الشركة لمستخدمي غلاكسي إس وغلاكسي إس6 إدج قريبا."}}]},{"page":"15","url":"http://aljazeera.net/news/miscellaneous/2015/5/1/الوشم-يربك-عمل-ساعات-آبل-الحساسة","collection1":[{"category":{"href":"http://aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"الوشم يربك عمل ساعات آبل"}],"collection2":[{"text":"واجهت ساعة آبل الجديدة في الأيام الماضية مشكلة تتعلق بالوشوم المرسومة على ذراع المستخدم، والتي تساهم في إرباك عمل مستشعرات الساعة في قياس المؤشرات الحيوية والبيولوجية."},{"text":"واعترفت شركة آبل المصنعة للساعة على موقعها في الشبكة العنكبوتبة أن هناك شكاوى وردت من مستخدمين وأوضحت أن \"التغييرات المؤقتة أو الدائمية التي تطرأ على الجلد مثل الوشوم قد تؤثر على أداء جهاز الاستشعار الذي يحسب ضربات القلب. الوشوم يمكن أن تمنع الضوء عن أجهزة الاستشعار وتصعب عملها وينتج عن ذلك قراءات غير دقيقة\"."},{"text":"ويقول مراسل صحيفة لوس أنجلوس تايمز رايان باركر أن شركة آبل لم ترد على الطلبات المتكررة للتعليق على الموضوع."},{"text":"وينقل المراسل عن ستيفين لوبوف -رئيس شركة فالينسيل التي تصنع أجهزة استشعار لعدة شركات- أن تقنية الضوء الأخضر المستخدمة في ساعات آبل تعتبر طريقة سهلة وآمنة لقياس ضربات القلب إذا ما قورنت بطرق أخرى مشابهة."},{"text":"ويأتي تميز تقنية الضوء الأخضر من أنها لا تتطلب التوغل عميقا في الجلد، ويبقى عملها سطحيا وبنتائج دقيقة."},{"text":"ويعلق لوبوف على ذلك بالقول \"هذا التميز هو نعمة ونقمة في الوقت ذاته\" حيث أن الضوء الأخضر يتلاشى ولا يصل إلى هدفه في حال وجود مناطق مغطاة بالحبر الداكن. ويقول لوبوف \"كلما كان الحبر داكنا أكثر تعقدت المشكلة\"."},{"text":"ويضيف أن الأمر لا يتوقف عند هذا الحد، بل أن وجود ندوب أو آثار جروح على الذراع أو الرسغ قد يعرقل أيضا عمل أجهزة الاستشعار في ساعة آبل وما شابهها."}]},{"page":"16","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/1/اعرف-عمرك-من-صورتك","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"اعرف عمرك من صورتك"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/NR/exeres/BA757F5F-F21B-472D-8B89-466E9373BC4D,frameless.htm?NRMODE=Published","text":"هل تساءلت يوما إن كنت تبدو في الصور أصغر من عمرك الحقيقي أو أكبر؟ إذا أردت أن تعرف ذلك فإن شركة البرمجيات الأميركية مايكروسوفت كشفت عن صفحة ويب جديدة تحمل اسم \"كم عمرك\" تقدم لك تقديرا للعمر الذي تظهر عليه في الصورة."}},{"text":{"href":"","text":"وتتيح الصفحة للمستخدمين رفع أي صورة على ألا يزيد حجمها عن ثلاثة ميغابايتات، لتتولى أداة خاصة تقدير عمر وجنس الشخص فيها، مع إمكانية التّعرف على أكثر من وجه في حال كانوا موجودين في الصورة المرفوعة."}},{"text":{"href":"","text":"وربطت مايكروسوفت الخدمة -التي كشفت عنها الأربعاء الماضي خلال فعاليات مؤتمر \"بيلد 2015\"- بمحرك بحث \"بينغ\" بحيث يمكن بسهولة البحث عن أي شخصية، ومن خلال نتائج البحث يمكن اختيار الصورة المطلوبة لتقدير عمر صاحبها."}},{"text":{"href":"","text":"ورغم أن الأداة قد تكون في بعض الأحيان قريبة من التقدير الصحيح لعمر الشخص، فإنها في أحيانا أخرى تقدم تقديرات إما أكبر أو أصغر بكثير من العمر الفعلي، ولهذا يجب أن تتوقع الحصول على نتائج مختلفة مع الصور المختلفة، وبالتالي يجب ألا تصاب بالإحباط إذا أخبرتك مايكروسوفت أنك أكبر بعشر سنوات من عمرك الحقيقي في المحاولة الأولى."}},{"text":{"href":"","text":"وعن هذه الأداة، تقول الشركة إنها أطلقت صفحة تجريبية لاستخدام واجهة برمجة التطبيقات لأداة \"الوجه\" -كما تسميها- والتي تستخدم خوارزميات خاصة تستخرج المعلومات عن الوجوه في الصورة، ووجهت رسائل لعدد من المستخدمين لتجربتها على أمل أن تتلقى ردود فعل خمسين شخصا على الأقل."}},{"text":{"href":"","text":"وأضافت مايكروسوفت، في مدونة خاصة، أنها تفاجأت بأن أكثر من 35 ألف شخص دخلوا الصفحة، خلال ساعات، واستخدموا الأداة. ولأجل جعل التجربة أكثر امتاعا تم دمج هذه الأداة مع محرك البحث بينغ."}}]},{"page":"17","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/5/1/خبراء-الهواتف-الذكية-ستصبح-خفية","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"خبراء: الهواتف الذكية ستصبح \"خفية\""}],"collection2":[{"text":"بعد انتشار الساعات الذكية وظهور الخواتم وسماعات الأذن الذكية يتوقع خبراء الصناعة أنه مع استمرار وتيرة التطوير وتراجع التكلفة وصغر حجم المكونات ستظهر في المستقبل القريب هواتف أصغر لدرجة أنها قد تكون \"خفية\"."},{"text":"ويرى هؤلاء أنه في غضون خمس سنوات ستطغى الهواتف التي تتكون من رقائق ومستشعرات دقيقة الحجم -يمكن أن تدخل في الأذن- على الساعات الذكية. لكن هذه الهواتف قد تتراجع لتتفوق عليها تكنولوجيا حيث يمكن أن تدس في الملابس أو حتى داخل جسم المستخدم."},{"text":"ويقول مبتكر فكرة سماعات الأذن الذكية التي تعرف باسم \"داش\"، نيكولاي هفيد \"عندما ننظر إلى الوراء بعد خمس سنوات فإن كل ما نراه (الآن) سيصنف حتما كألعاب\"."},{"text":"وسماعات داش -التي طورتها شركة ألمانية- عبارة عن سماعات توضع داخل الأذن وتعمل بالتقنية اللاسلكية وكأنها أجهزة سرية للمساعدة على السمع، وهي تحتوي على مشغل موسيقى وسعة تخزين تصل إلى أربعة غيغابايتات، وسماعة لاستقبال المكالمات ومستشعرات تراقب الموقع ومعدل نبضات القلب ودرجة حرارة الجسم، ولن يتطلب استقبال المكالمة سوى هزة من رأس المستخدم."},{"text":"من جهته يتوقع الاستشاري نيك هن أن تهيمن الساعات الذكية على مبيعات الأجهزة التي توضع على الجسم خلال السنوات الثلاث المقبلة، ثم تتفوق عليها الأجهزة التي تدخل الأذن على أن تمثل الأخيرة أكثر من نصف سوق يصل حجمه إلى ثلاثين مليار دولار بحلول عام 2020."},{"text":"ويرى أن الفضل في هذا التغيير السريع سيعود لاستحداث جيل جديد من الرقائق التي تستخدم الاتصالات بطريقة بلوتوث اللاسلكية وتستهلك كمية أقل بكثير من الكهرباء مقارنة بسابقاتها. وكتب في تقرير حديث أن المصممين يدركون الآن أن الأذن لديها إمكانات تتعدى الاستماع إلى الموسيقى، وأنها مكان مثالي لقياس مختلف الإشارات الحيوية."},{"text":"وتزداد التقنية المستخدمة في المستشعرات صغرا كل يوم، فعلى سبيل المثال أصبح حجم مقياس التسارع الذي يعطي بيانات عن الموقع والحركة والاتجاه ملليمترا مربعا واحدا فقط."},{"text":"وتعمل شركة غوغل الأميركية مع نوفارتس السويسرية على ابتكار عدسات لاصقة لقياس مستويات الغلوكوز في الدموع. كما يعمل العلماء على مشروع جديد للتكنولوجيا الحيوية يتضمن ابتكار رقائق إلكترونية في حجم ذرة الرمل يمكنها التحرك في الأوعية الدموية لجسم الإنسان ونقل البيانات عن طريق بلوتوث."},{"text":"ولهذا يقول أندرو شيهي -أحد مؤسسي شركة جينيريتور ريسيرش لأبحاث السوق- إنهم يتطلعون إلى ثورة تقنية كبيرة في حجم ثورة الهواتف المحمولة."}]},{"page":"18","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/30/صور-جديدة-لبلوتو-تكشف-وجود-قمة-جليدية-محتملة","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"صور جديدة لبلوتو تكشف وجود قمة جليدية محتملة"}],"collection2":[{"text":"أظهرت صور نشرتها إدارة الطيران والفضاء الأميركية (ناسا) أمس الأربعاء أن مركبة الفضاء \"نيو هورايزونز\" رصدت مناطق مضيئة وأخرى معتمة لسطح الكوكب الجليدي النائي، وما يبدو أنه قمة جليدية محتملة."},{"text":"وقال كبير علماء ناسا جون جرانسفيلد في بيان \"بدأنا نرى سمات مثيرة مثل منطقة مضيئة قرب قطب بلوتو المرئي\"، في إشارة إلى ما يعتقد العلماء أنه قمة جليدية قطبية."},{"text":"كما قال كبير العلماء في برنامج نيو هورايزونز ألان ستيرن للصحفيين في مؤتمر هاتفي إنه من النادر رؤية مثل هذه السمات القوية في سطح أي كوكب في المجموعة الشمسية مع درجة وضوح متدنية كهذه."},{"text":"وأضاف أنه \"إذا كانت لديك صور مماثلة لعطارد أو حتى المريخ لن ترى نفس هذا الشكل من وحدات السطح مثل التي في بلوتو، هذا شيء واعد للغاية\"."},{"text":"ويبدو بلوتو ككتلة صغيرة في الصور التي التقطتها نيو هورايزونز خلال الفترة من 12 إلى 18أبريل/نيسان الجاري من مسافة تبعد بين 111 إلى 102 مليون كيلومتر، ورغم ذلك استطاع العلماء رصد شيء غريب في سطحه، تمثل في مساحات مضيئة وأخرى معتمة."},{"text":"وما يزال أمام المركبة 97 مليون كيلومتر -وهي على الآن على بعد 32 مرة مثل المسافة بين الأرض والشمس- قبل لقائها بلوتو المتوقع في 14 يوليو/تموز المقبل."},{"text":"ويذكر أن نيو هورايزونز انطلقت في مهمتها -التي تكلف 728 مليون دولار- في يناير/كانون الثاني 2006 في تحدٍ لقطع مسافة 4.8 مليارات كيلومتر كي تصل إلى محيط كوكب بلوتو الواقع في حزام كويبر في الفناء الخلفي للمجموعة الشمسية."},{"text":"وبعد أشهر فقط من إطلاق المركبة في الفضاء أنزل العلماء مكانة بلوتو -وهو كوكب جليدي- إلى \"كوكب قزم\" بعد أن اكتشفوا المزيد من الكتل الجليدية المماثلة في الفناء الخلفي للنظام الشمسي."},{"text":"ويشار إلى أنه بينما ينتظر العلماء بفارغ الصبر الحصول على لقطات لبلوتو عن قرب، تستعد مهمة فضاء أخرى للانتهاء، فبعد أربع سنوات من السعي في مدار كوكب عطارد نفد وقود مركبة الفضاء ماسنجر ويتوقع أن تسقط على سطحه اليوم الخميس."}]},{"page":"19","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/30/المراصد-الفضائية-عيون-الأرض-على-الكون","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"المراصد الفضائية.. عيون الأرض على الكون"}],"collection2":[{"text":"الصغير الغربي"}]},{"page":"20","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/30/تطبيقات-أندرويد-وآي-أو-أس-قادمة-لويندوز-10","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"تطبيقات أندرويد وآي أو أس قادمة لويندوز 10"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/NR/exeres/BA757F5F-F21B-472D-8B89-466E9373BC4D,frameless.htm?NRMODE=Published","text":"عندما يتعلق الأمر بتطوير تطبيقات لهواتف ويندوز فإن مايكروسوفت ترفع الراية البيضاء، ولأجل ذلك قررت شركة البرمجيات الأميركية أن تستقطب المطورين لجلب تطبيقاتهم المصممة لنظامي آي أو أس (لشركة آبل) وأندرويد (لشركة غوغل) إلى نظام ويندوز 10، دون أن يضطروا إلى إعادة بناء تلك التطبيقات من الصفر كما كان يتوجب عليهم في السابق."}},{"text":{"href":"","text":"وبشكل أساسي فإن مايكروسوفت ستتيح للمطورين استخدام معظم الشيفرة المستخدمة في كتابة التطبيقات لأنظمة التشغيل المنافسة، كما ستزودهم بأدوات تساعدهم على تخصيص تلك التطبيقات للعمل في بيئة ويندوز."}},{"text":{"href":"","text":"جاء ذلك خلال عرض \"بيلد 2015\" الذي أقامته الشركة الأربعاء في مدينة سان فرانسيسكو الأميركية، والذي كشفت خلاله عن مزيد من مزايا ويندوز 10 المتوقع طرحه نهاية الصيف المقبل."}},{"text":{"href":"","text":"وقالت الشركة إن مطوري تطبيقات أندرويد سيتمكنون من استخدام لغة جافا وشيفرة سي++ على ويندوز 10، في حين سيتمكن مطوروا تطبيقات آي أو أس من استخدام شيفرة \"أوبجكتيف سي\" على ويندوز 10."}},{"text":{"href":"","text":"وبتمكين المطورين من تحقيق هذ الأمر، فإن مايكروسوفت ستنجح في إزالة \"فجوة التطبيقات\" التي ابتلي بها نظام ويندوز فون، ولم تظهر أي علامات على تحسنها رغم جهود الشركة الكبيرة لاستمالة مطوري التطبيقات."}},{"text":{"href":"","text":"وخلال العرض المذكور، كشفت مايكروسوفت عن بعض مزايا ويندوز 10 مثل ميزة \"سبوت لايت\" التي تجعل شاشة القفل في نظام ويندوز حيوية، بحيث يتم تحديثها بانتظام بمعلومات شخصية وصور خلفية، مع إمكانية التفاعل مع العناصر في الخلفية، إلى جانب أنها تعمل كأداة تذكير بخدمات ويندوز التي لم يجربها المستخدم بعد."}},{"text":{"href":"","text":"كما شملت التحديثات عودة قائمة \"ابدأ\" بمزيد من المساحة لتثبيت التطبيقات المفضلة عليها، فضلا عن تغيير اسم متصفح الإنترنت الجديد من \"المشروع سبارتان\" إلى \"مايكروسوفت إيدج\"، والذي تم تطويره بحيث يمكنه العمل على أي نظام تشغيل، إلى جانب تضمينه المساعد الرقمي \"كورتانا\" الخاص بمايكروسوفت، وسيدعم المتصفح إضافات كروم وفايرفوكس."}},{"text":{"href":"","text":"كما شمل التحديث معالجة ثغرات، علاوة على تحويل ويندوز 10 للأجهزة الذكية إلى ويندوز المكتبي بمجرد وصل الجهاز (كالهاتف مثلا) بأي شاشة."}}]},{"page":"21","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/29/ثلث-الأطفال-يتعلمون-استخدام-الجوال-قبل-المشي-والكلام","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"ثلث الأطفال يتعلمون استخدام الجوال قبل المشي والكلام"}],"collection2":[{"text":"أكدت دراسة حديثة أن أكثر من ثلث الأطفال يبدؤون استخدام الهواتف الذكية والحواسيب اللوحية قبل أن يتعلموا المشي أو الكلام."},{"text":"وقال الباحثون في الاجتماع السنوي لجمعيات أكاديمية طب الأطفال في مدينة سان دييغو الأميركية نهاية الأسبوع الماضي، إن واحدا من كل سبعة أطفال تحت عمر السنة يستخدمون الأجهزة لمدة ساعة واحدة يوميا على الأقل."},{"text":"ووفقا لبيانات تم الحصول عليها من عيادات الأطفال في الولايات المتحدة، فإن الأطفال يتعرضون لوسائل الإعلام \"بأعداد كبيرة بشكل يثير الدهشة\"."},{"text":"وأوضحت الدراسة التي جمعت بياناتها من 370 أسرة متوسطة الدخل، أن أكثر من نصف الأطفال الذين تقل أعمارهم عن سنة واحدة شاهدوا برنامجا تلفزيونيا، و36% منهم لمسوا أو مرروا أناملهم على شاشة، وتقريبا ربعهم أجرى مكالمة هاتفية."},{"text":"وتتراجع الأرقام عند الحديث عن أنشطة معينة على الهاتف الذكي أو الحاسوب اللوحي مثل استخدام التطبيقات أو ألعاب الفيديو، لكن عند عمر سنتين فإن معظم الأطفال -بحسب الدراسة- باتوا يستخدمون أجهزة جوالة."},{"text":"كما أظهرت الدراسة أن 73% من الأهل يسمحون لأبنائهم باللعب بالأجهزة الجوالة أثناء انشغالهم بتأدية الأعمال المنزلية، و66% أثناء تأدية بعض المهام، و65% لتهدئة طفل، و29% لدفع الطفل للنوم."},{"text":"ويزداد مقدار الوقت الذي يمضيه الأطفال خلف الأجهزة بتقدمهم في العمر، حيث كشفت الدراسة أنه بينما يستخدم 26% من الأطفال في عمر السنتين الأجهزة لمدة ساعة يوميا على الأقل، فإن النسبة ترتفع إلى 38% لدى الأطفال في عمر أربع سنوات."}]},{"page":"22","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/29/ثغرة-في-آيباد-تعطل-رحلات-شركة-أميركان-إيرلاينز","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"ثغرة في آيباد تعطل رحلات شركة أميركان إيرلاينز"}],"collection2":[{"text":{"href":"","text":"اضطرت أكثر من عشر طائرات تابعة لطيران \"أميركان إيرلاينز\" البقاء على الأرض مساء الثلاثاء بسبب ثغرة في حواسيب آيباد اللوحية منعتها من الإقلاع، وفقا لتقرير لموقع \"ذي فيرج\" الأميركي ومواقع أخرى."}},{"text":{"href":"http://www.aljazeera.net/news/scienceandtechnology/2013/1/23/%d8%a3%d8%a8%d9%84-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%a7%d8%a8%d8%aa%d9%83%d8%a7%d8%b1-%d9%88%d8%aa%d8%ad%d8%af%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81%d8%b3%d8%a9","text":"والمشكلة -التي أكدتها شركة الطيران الأميركية، في تغريدة على تويتر أمس- تتعلق باعتماد أميركان إيرلاينز على حواسيب آبل اللوحية لحفظ بيانات الرحلة المهمة، بدلا من استخدام الوسائل التقليدية مثل أدلة الرحلة أو حقائب السفر الخاصة بقائد الطائرة التي تضم وثائق الرحلة."}},{"text":{"href":"","text":"وفي تلك الليلة لم تشتغل حواسيب آيباد التي تخدم كمساعد طيار وتستخدمها الشركة لتوزيع مخطط الرحلة وأية معلومات أخرى إلى طاقم الطائرة، مما تسبب بفوضى في العديد من الرحلات الجوية لطائرات الشركة، حيث جعلت من الصعب عليها الإقلاع إلى وجهاتها."}},{"text":{"href":"","text":"ونقل موقع ذي فيرج عن المتحدث باسم شركة الطيران، أندريا هوغولي قوله \"إن بعض الرحلات واجهت مشكلة بتطبيق على حواسيب آيباد الخاصة بالطيارين\"، ونتيجة لذلك \"كان على الطائرة في بعض الحالات العودة إلى البوابة للاتصال بشبكة واي فاي لحل المشكلة\"."}},{"text":{"href":"","text":"كما نقل الموقع عن متحدث آخر قوله إن المشكلة أثرت على \"بضع عشرة رحلة\" من رحلات أميركان إيرلاينز في أنحاء الولايات المتحدة، مؤكدا أنهم تعرفوا على المشكلة وعثروا على حل لها، وهم يعملون على علاجها."}},{"text":{"href":"","text":"وروى أحد الركاب للموقع قوله إن الطيار أخبرهم عبر جهاز الاتصال الداخلي بعد برهة من جلوسهم في مقاعدهم، أن مساعد الطيار آيباد لم يشتغل، ثم عاد الطيار بعد وقت وأعلن أن جميع حواسيب آيباد على متن الطائرات 737 أصيبت بالخلل ذاته، ثم عاد لاحقا وقال يبدو أن المشكلة لا تتعلق بطائرات 737 فحسب وإنما هي عشوائية، ولن تقلع أي طائرة حتى يتضح الأمر."}},{"text":{"href":"","text":"ويذكر أن أميركان إيرلاينز أصبحت في عام 2012 أول شركة طيران أميركية تحصل على موافقة إدارة الطيران الاتحادية لاستخدام آيباد في كل مراحل الطيران من البوابة إلى البوابة لتصبح \"حقيبة سفر إلكترونية\" تستبدل حقائب أدلة ومخططات الرحلة التي تزن نحو 16 كيلوغراما، الأمر الذي يقلل الإصابات الناجمة عن حمل الطيارين لحقائب ثقيلة ويوفر الوقت في عمل التصحيحات بشكل إلكتروني."}}]},{"page":"23","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/29/تقنية-جديدة-تقلل-ضوضاء-محركات-الطائرة-بالمقصورة","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"تقنية جديدة تقلل ضوضاء محركات الطائرة بالمقصورة"}],"collection2":[{"text":"توصل علماء أميركيون إلى ابتكار جديد يمكن أن يعزل ضوضاء محركات الطائرة عن جسمها إلى الأبد، وذلك بتقليل الأصوات منخفضة التردد."},{"text":"فقد طور الباحثون غشاء رقيقا خفيف الوزن يغطي أحد جوانب هيكل الجناحين، وعندما تصطدم الموجات الصوتية بالغشاء ترتد بدلا من الاختراق، وهذا الغشاء المصنوع من المطاط بثخانة تصل إلى نحو 0.25 ملليمتر، بإمكانه أن يصد طاقة صوت من مائة إلى ألف مرة أكثر من السطح الذي بلا غشاء."},{"text":"كما أن إنتاج هذا الغشاء رخيص التكلفة نسبيا يمكن أن يصنع من أي مادة لا تؤثر في سلامة السطح الهيكلي."}]},{"page":"24","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/29/ألعاب-الفيديو-ما-لها-وما-عليها","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"ألعاب الفيديو.. ما لها وما عليها"}],"collection2":[{"text":"تعتبر ألعاب الفيديو وسيلة ترفيهية فائقة الانتشار خاصة بين صفوف الأطفال والمراهقين في جميع أنحاء العالم، كون وسائل ممارستها أصبحت متاحة أمام الجميع مع شيوع الأجهزة الذكية من حواسيب لوحية وهواتف جوالة، وفي حين أن البعض يحتج بأن لهذه الألعاب مضار عديدة على الأطفال فإن آخرين يحتجون بأن لها فوائد."},{"text":"فقد أشارت دراسات إلى أن ألعاب الفيديو تزيد من عدوانية المراهقين خصوصا عند ممارسة ألعاب فيديو مصنفة للكبار فقط وتروج للخطر، وأن بإمكانها أن تتسبب بأمراض عديدة لممارسيها بدءا من آلام الرسغ والعنق إلى زيادة الوزن وعدم ممارسة الرياضة، وحتى الإصابة بمرض الكساح الذي يصيب العظام ويؤدي إلى ليونتها وضعفها."},{"text":"وفي المقابل أفادت دراسات أخرى بأن ألعاب الفيديو يمكن أن تساعد في تعزيز إنتاج المراهقين في موضوعات دراسية مثل الرياضيات والعلوم، وتحسين قدرة الطفل على التنسيق بين حركة اليدين والعينين."},{"text":"وتوصلت بعض الدراسات إلى أن الكم قد يلعب دورا أكبر من الكيف في الألعاب التي تمارس، ولهذا ينصح الخبراء الأهل بضرورة تحديد الوقت الذي يمضيه أبناؤهم أمام ألعاب الفيديو، لكن ذلك لا يمنع أيضا أن يفرض الأهل رقابة على نوعية الألعاب التي يمارسها أبناؤهم، إلى جانب تقوية الرقابة الذاتية لدى الأطفال والحد من الألعاب العنيفة."}]},{"page":"25","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/29/مخترعة-جزائرية-تبتكر-سوارا-لاكتشاف-الأمراض-المزمنة","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"مخترعة جزائرية تبتكر سوارا لاكتشاف الأمراض المزمنة"}],"collection2":[{"text":"ياسين بودهان-الجزائر"}]},{"page":"26","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/28/تقنيات-سبقت-زمانها-فازدهرت-وأخرى-اندثرت","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"تقنيات سبقت زمانها فازدهرت وأخرى اندثرت"}],"collection2":[{"text":"تخرج شركات التقنية بابتكارات تقنية جديدة في كل حين، لكن ليس جميعها يصمد في سوق مزدحم بالاختراعات، ففي حين أن بعض تلك الابتكارات غيرت حياتنا فإن أخرى ظهرت وخرجت فجأت دون رجعة، فما أسباب ذلك؟"}]},{"page":"27","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/28/الرحلات-الفضائية-وأزمة-إنتاج-البلوتونيوم","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"الرحلات الفضائية وأزمة إنتاج البلوتونيوم"}],"collection2":[{"text":"المهندس أمجد قاسم*"},{"text":"في عام 1977 أطلقت إدارة الطيران والفضاء الأميركية (ناسا) مسبار الفضاء \"فوياجر-1\" لاكتشاف كواكب المجموعة الشمسية، ثم للتوجه نحو فضاء ما بين النجوم المتجمد المجهول في رحلة لم يسبق القيام بها من قبل. وخلال رحلة هذا المسبار التي امتدت لنحو 38 عاما، تم إرسال كم هائل من المعلومات والصور التي لا تقدر بثمن للعلماء الذين يسعون لاكتشاف مجاهيل الكون."},{"text":"هذه الرحلة الأسطورية للمركبة \"فوياجر-1\" التي قطعت فيها مسافة 18 مليار كيلومتر، لم تكن لتتحقق لولا وجود مصدر طويل الأمد من الطاقة لتشغيل أجهزة تلك المركبة وإرسال الإشارات اللاسلكية إلى الأرض والناقلة للمعلومات الفلكية العالية الأهمية، والفضل في ذلك يعود إلى العنصر الكيميائي الخطير والسام \"البلوتونيوم-238\"."},{"text":"بداية القصة\nبدأت قصة البلوتونيوم في أحد مختبرات الأبحاث بجامعة كاليفورنيا عندما اكتشف الباحثون عنصرا كيميائيا جديدا شديد الكثافة والإشعاع، ثقيلا جدا وأكثف من عنصر الرصاص بنحو 1.74 مرة، عدده الذري 94 وقابل للانشطار وإنتاج الطاقة، فأطلقوا عليه اسم \"بلوتونيوم\" ومنحوه الرمز الكيميائي \"Pu\"."},{"text":"لم يكن الباحثون الذين اكتشفوا البلوتونيوم عام 1940 يتوقعون مدى أهمية اكتشافهم لهذا العنصر، فبعد دراسة خصائصه الكيميائية والفيزيائية تبين لهم أنهم أمام عنصر يحمل الخير الوفير للبشرية، وكذلك الدمار والفناء للإنسانية."},{"text":"ويكاد يكون عنصر البلوتونيوم غير موجود في القشرة الأرضية، ويتم الحصول عليه عبر قذف اليورانيوم بالنيترونات في المفاعلات النووية، حيث تكتسب ذرة اليورانيوم عددا ذريا إضافيا للتحول إلى بلوتونيوم."},{"text":"بين الخير والشر\nيتميز هذا العنصر بقدرته العالية على الانشطار، لذلك يُستخدم أحد نظائره وهو \"البلوتونيوم-239\" في إنتاج الأسلحة النووية التي تتسبب بدمار شامل للمناطق التي تدكها بسبب الطاقة الهائلة المتحررة والإشعاعات المميتة الصادرة عنها. كما يستخدم البلوتونيوم في المفاعلات النووية لتوليد كميات هائلة من الطاقة."},{"text":"لقد استرعى عنصر البلوتونيوم انتباه علماء الفضاء منذ ستينيات القرن الماضي كمصدر للطاقة الطويلة الأمد لتشغيل المركبات الفضائية التي تقطع مسافات شاسعة في الفضاء مبتعدة عن الشمس. وتعتمد فكرة استخدام \"البلوتوينوم-238\" لتشغيل أجهزة المركبات الفضائية، على عملية انحلال هذا العنصر البطيئة لإنتاج حرارة، وهذه الطاقة الحرارية المتولدة يتم تحولها إلى طاقة كهربائية تكفي لتشغيل أجهزة المركبة الفضائية لفترات زمنية طويلة."},{"text":"ومن المركبات الفضائية التي تم تزويدها بالبلوتونيوم-238 كوقود، مركبة \"غاليلو\" التي اكتشفت كوكب المشتري، ومسبار \"بايونير\" ومسبار \"فوياجر-1\" سفير البشرية إلى الفضاء الخارجي، وكذلك المركبة المدارية \"كاسيني\" التي استطاعت اكتشاف بحيرات الميثان والينابيع الجليدية على سطح \"تيتان\"، أحد أقمار كوكب زحل."},{"text":"معضلة البلوتونيوم\nيتم تصنيع البلوتونيوم-238 في المفاعلات النووية، ويبلغ الإنتاج اليومي من هذا العنصر نحو غرام واحد فقط، ولذلك فإن هذه المادة غالية الثمن إذ يبلغ سعر الكيلوغرام الواحد نحو ستة ملايين دولار. وفي عام 1988 توقفت الولايات المتحدة عن إنتاجه، مما اضطر وكالة ناسا إلى استيراده من روسيا. وتوقفت هذه الإمدادات عام 2009 لتناقص المخزون الروسي ولخلافات في عقد البيع، علما بأن ناسا تمتلك حاليا نحو خمسة كيلوغرامات فقط منه، وهذه الكمية بالكاد تكفي المركبات الفضائية التي سيتم إطلاقها خلال العقد الحالي."},{"text":"إن استكشاف أجرام المجموعة الشمسية مرهون حاليا بمدى توفر عنصر البلوتونيوم-238 الباعث لجسيمات ألفا والذي له \"عمر نصفي\" يبلغ 87 عاما. (عمر النصف هو المدة الزمنية اللازمة لإنخفاض النشاط الإشعاعي لأي عنصر مشع إلى النصف، والتي تتراوح بين بضعة ثوان إلى آلاف السنوات تبعا لنوع العنصر المشع)."},{"text":"ورغم سعي ناسا ووزارة الطاقة الأميركية لإعادة إنتاج هذا العنصر الهام، فإن الكونغرس الأميركي يرفض تحمل التكاليف الطائلة لإنتاجه، أضف إلى ذلك أن تصنيعه سيستغرق عدة سنوات."},{"text":"ونتيجة لذلك اقترح عدد من الفيزيائيين طريقة جديدة لإنتاج البلوتونيوم-238 لتلبية حاجات وكالة الفضاء من هذا العنصر الخطير والهام، حيث اقترحوا وضع بضعة غرامات من عنصر النبتونيوم-237 في كبسولات صغيرة توضع داخل مفاعل لعدة أيام، فتتكون كميات صغيرة جدا من البلوتونيوم-238 الذي يتم فصله وتنقيته كيميائيا، ثم تكرر عملية وضع الكبسولات في المفاعل من جديد لآلاف المرات للحصول على كمية البلوتونيوم-238 المطلوبة."},{"text":"وتتميز هذه الطريقة بعدم حاجتها إلى مفاعلات كبيرة لتصنيعه، كما أنها تنتج نفايات نووية قليلة، وهي ذات كلفة مادية أقل من الطرق القديمة التي كانت متبعة لإنتاج البلوتونيوم-238. وقد قدمت ناسا لفريق البحث في مركز البحوث النووية الفضائية الذي اقترح هذه الطريقة منحة مالية بلغت مائة ألف دولار لتطويرها وتصميم أول نموذج خاص لإنتاج هذا العنصر الهام وتنقيته ليكون صالحا للاستخدام في المركبات الفضائية المزمع إطلاقها مستقبلا لاكتشاف الكون."},{"text":"إن إعادة إنتاج البلوتونيوم-238 تثير كثيرا من الاعتراضات، فهذه المادة على درجة عالية من السمية، كما أن استخدامها في المركبات الفضائية قد يشكل خطرا على الأرض في حال وقوع حادث أثناء عمليات الإطلاق، إلى جانب أن المادة المقترح استخدامها لإنتاجه (النبتونيوم-237) لها استخدامات في صناعة الأسلحة النووية، وبالتالي فإن استخدام تلك المادة سيقدم الدعم للصناعة النووية، وهذا بدوره يقدم دعما غير مباشر لبرامج التسلح النووي."},{"text":"من جانب آخر، فإن استخدام الطاقة الشمسية لتشغيل المركبات الفضائية المتوجهة لاكتشاف الكواكب الخارجية يعد حاليا أمرا صعبا، نظرا للانخفاض الشديد في مقدار الطاقة الشمسية في تلك المناطق البعيدة، وقلة كفاءة الخلايا الشمسية المستخدمة حاليا، فالطاقة التي يمكن توليدها من الشمس من متر مربع واحد من الخلايا الشمسية الموجودة في مدار الأرض، يلزم بناء خلايا شمسية بمساحة ألفي متر مربع في مدار كوكب بلوتو لتوليد نفس كمية الطاقة، وهذا أمر تنفيذه بالغ الصعوبة، لذلك تتجه الأنظار الآن نحو تطوير خلايا شمسية مصنوعة من مواد جديدة خفيفة الوزن وعالية الكفاءة، مع تخفيض حاجة المركبات الفضائية إلى الطاقة اللازمة لتشغيلها.\n__________________\n* كاتب علمي متخصص في هندسة تكنولوجيا الصناعات الكيميائية"}]},{"page":"28","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/28/ابتكار-طائرة-بدون-طيار-ترفرف-كالطير","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"ابتكار طائرة بدون طيار ترفرف كالطير"}],"collection2":[{"text":"تُصمم غالبية الطائرات بدون طيار حاليا استنادا إلى نماذج الطائرات المروحية أو الطائرات العادية ذات الأجنحة الثابتة وكلا النوعين لا يتحمل حادث اصطدام في الجو، لذلك يسعى العلماء لحل هذه المعضلة بتطوير أجنحة آلية تشبه أجنحة الطيور."},{"text":"والقدرة على المناورة في حيز ضيق ومزدحم قد يمكن الطائرات بدون طيار من القيام بدور مهم في عمليات البحث والإنقاذ وتعزيز القدرة على البحث عن ناجين في مناطق نائية، لكن مشكلة هذه الطائرات، وفقا لخريجة جامعة ستانفورد المشاركة في البحث، أماندا ستوارز، أنه حتى الطائرات بدون طيار المزودة بأحدث أجهزة الاستشعار لا تستطيع تفادي الاصطدام بشيء ما في وقت من الأوقات."},{"text":"ولذلك يسعى العلماء إلى تطوير أجنحة على شكل أجنحة الطائر، وهي مثل أذرع الإنسان بها مفاصل مما يعطيها مرونة."},{"text":"لكن هذا الحل ليس بالسهولة التي تظهر، فحسب الأستاذ المساعد للهندسة الميكانيكية، ديفد لنتيك، فإن محاكاة الطبيعة قول سهل لكنه صعب التنفيذ، واعتبر أن من أكبر تحديات دراسة الطيور وتطبيق ذلك في التكنولوجيا هو ترجمة ما يوجد في الطبيعة إلى شيء يمكن تبنيه فعلا في المعمل."},{"text":"وتمكن الفريق من تخطي هذا التحدي بتصميم طائرة بدون طيار ذات أجنحة ترفرف كأجنحة الطيور، وتوضح ستوارز أن حركة رفرفة الطيور هي قوة دافعة بعيدا عن المركز تجعلها تطير حتى لو اصطدمت بشيء وتستعيد توازنها في جزء من الثانية بضربة جناح."}]},{"page":"29","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/28/مايكروسوفت-تتوج-الفائزين-بمسابقة-كأس-تخيّل-بقطر","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"مايكروسوفت تتوج الفائزين بمسابقة \"كأس تخيّل\" بقطر"}],"collection2":[{"text":"وشارك في نهائيات قطر الوطنية لمسابقة \"كأس تخيّل\" فرق من طلاب أربع جامعات هي: جامعة قطر، وجامعة كارنيجي ميلون، وجامعة تكساس آي.آند.أم، وجامعة مانشستر."},{"text":"وعرضت الفرق المتنافسة أفكارها ومشاريعها أمام لجنة تحكيم مكونة من خمسة أعضاء هم: الرئيس التنفيذي لمؤتمر القمة العالمي للابتكار في التعليم ستارفوس يانوكا، والرئيسة التنفيذية لمركز حاضنة قطر للأعمال عائشة المضيحكي، والمدير الشريك في شركة تكنولوجيا المعلومات والاتصالات عبد السلام كنيو، والرئيس التنفيذي لمركز \"مدى\" دافيد بانز، والمدير التنفيذي لمعهد قطر لبحوث الحوسبة أحمد المقرمد."}]},{"page":"30","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/27/أصداف-القشريات-تنافس-البلاستيك-بحفظ-الأطعمة-الطازجة","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"أصداف القشريات تنافس البلاستيك بحفظ الأطعمة الطازجة"}],"collection2":[{"text":"قالت دراسة إسبانية إن مواد التغليف المصنعة من أصداف القشريات المعاد تدويرها يمكن أن تخفض الحاجة إلى مواد التغليف البلاستيكية لحفظ الخضراوات مما يقلل استهلاك النفط ويمنح الأطعمة عمرا أطول."},{"text":"وتوضح الدراسة التي نشرت في مجلة \"بوسذارفيست بايولوجي آند تكنولوجي\"، أن \"التشيتوسان\"، وهو بلاستيك حيوي (بايوبلاستيك) يُصنع عن طريق عزل المواد العضوية من أصداف الجمبري، يساعد على إطالة مدة صلاحية الجزر."},{"text":"وبحسب أستاذة الهندسة الكيميائية في جامعة باكس كونتري، كورو دي لا كابا -التي كتبت الدراسة- فإنه يمكن تقريبا مضاعفة مدة صلاحية الجزر باستخدام التشيتوسان، مؤكدة أنها صالحة للأكل وأفضل للبيئة من البلاستيك."},{"text":"وأضافت أن بإمكان المستهلكين شراء الخضراوات من الأسواق ثم رشها بالتشيتوسان لجعلها تدوم فترة أطول في الثلاجة، في حال أمكن إنتاج هذه المادة بشكل تجاري على نحو فعال."},{"text":"وأظهرت الدراسة أن بإمكان مخلفات الأطعمة أن تكون منتجات ذات قيمة مضافة، إذا أصبحت تقنيات معالجتها وتكريرها قابلة للنجاح اقتصاديا على نطاق واسع."},{"text":"والتشيتوسان -الذي يمكن تطبيقه كرذاذ أو تُغمس به الخضروات الطازجة مباشرة، أو كشكل من أشكال التغليف الرقيق- لا يزال أكثر تكلفة من الأغلفة البلاستيكية."},{"text":"وأوضحت لا كابا -خلال لقاء مع عدد من الشركات الإسبانية- أن تصنيع هذه المادة بشكل تجاري يتطلب مزيدا من الأبحاث لتحسين عملية التكرير وتقليل كمية الكهرباء المستخدمة في تصنيع التشيتوسان."},{"text":"وينتج البشر ثلاثمائة مليون طن من البلاستيك سنويا، ويعيدون تدوير نحو 3% منها فقط، وفقا لمعهد ويس التابع لجامعة هارفارد، في حين أن نسبة الـ97% المتبقية تُلقى في مكبات النفايات أو تترك لتتعفن في المحيطات مسببة أضرارا للسلسلة الغذائية والبيئة."},{"text":"ووفقا لوكالة حماية البيئة التابعة للحكومة الأميركية، فإن الأميركتين وحدهما ولَّدتا في عام 2012 نحو 14 مليون طنا من البلاستيك على شكل مواد حفظ وتغليف، كما تم استرجاع وإعادة تدوير 9% فقط من إجمالي البلاستيك المستهلك في عام 2012."}]},{"page":"31","url":"http://www.aljazeera.net/news/scienceandtechnology/2015/4/27/كيف-تكتشف-إن-كان-جهازك-الأندرويد-مقلدا-أم-أصليا","collection1":[{"category":{"href":"http://www.aljazeera.net/scienceandtechnology/pages","text":"علوم وتكنولوجيا"},"title":"كيف تكتشف إن كان جهازك الأندرويد مقلدا أم أصليا؟"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/ebusiness/pages/4704a3e5-2197-47d4-adf2-53bdc1495d8a?GoogleStatID=9","text":"بات تقليد الأجهزة الذكية من هواتف وحواسيب لوحية أمرا شائعا هذه الأيام مع وجود كثير من الشركات الصغيرة التي تطمح لتقليد الكبيرة بأقل جهد ممكن مقابل تحقيق مكسب مادي كبير, وتعتبر شركتا سامسونغ الكورية الجنوبية وآبل الأميركية من بين أكثر الشركات التي يتم تقليد أجهزتها وبيعها على أنها أصلية."}},{"text":{"href":"","text":"والسؤال هنا هو كيف نميز كمستهلكين أو مستهلكين محتملين الجهاز المقلد عن الأصلي؟ ويزداد الأمر سوءا إن كانت عملية الشراء تتم عبر الإنترنت من بائع لم نتعامل معه من قبل، حيث يصعب التأكد من مصداقية البائع أو الجهاز."}},{"text":{"href":"","text":"إن أول خطوة يجب اتباعها هي التحقق من الطراز الذي ترغب بشرائه تماما، مستعينا بعدة مواقع إنترنت إن أمكن ذلك، ولأن هذه الخطوة ليست ضمانا أكيدا يجب عندها التحقق من ردود الأفعال (التعليقات أو الانطباعات) التي يتركها مستهلكون آخرون بشأن كل من المنتج (الجهاز) أو البائع الذي ستشتري منه."}},{"text":{"href":"","text":"الأمر الآخر هو البحث عن أي شيء مشبوه، مثلا هل ثمن الجهاز يبدو رخيصا جدا؟ فإن كان كذلك، فإن هناك احتمالا كبيرا أن يكون الجهاز مقلدا، لأنه إن كان رُخص الجهاز يبدو أنه أبعد ما يكون حقيقيا، فعلى الأرجح أنه كذلك."}},{"text":{"href":"","text":"إن كانت كل العلامات السابقة تبدو جيدة واشتريت الجهاز، فإن أول شيء يجب فعله عندما تتسلمه أن تتفحص العبوة التي تغلف الجهاز، هل تبدو أصلية؟ هل تتضمن \"الباركود\" الضروري، ورقم \"IMEI\" الخاص بالهاتف مطبوعا عليها؟ هل توجد أخطاء إملائية؟ وذلك لأن الشركات الكبرى المصنعة للأجهزة لا تخطئ في كتابة أسمائها أو رقم الطراز."}},{"text":{"href":"","text":"وعند فتح العبوة، عليك فحص ضوء \"إل إي دي\" (LED) المصاحب لكاميرا الهاتف، وذلك لأن النسخ المقلدة عادة ما تستخدم ضوءا أصفر للغاية."}},{"text":{"href":"","text":"أما عند تشغيل الجهاز، فعليك مرة أخرى التحقق من وجود أخطاء إملائية في شاشة الإقلاع وما شابهها، كما أن الأجهزة المقلدة عادة ما تملك شاشات أقل جودة من الأصلية، وذات كثافة نقطية (دقة) منخفضة، مما يعني أن الكتابة لن تظهر فيها حادة أو أن الألوان لن تكون سليمة تماما."}}]}]}