{"name":"AlJaz - Business","count":300,"frequency":"Manual Crawl","version":1,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:24:29 GMT+0000 (UTC)","results":[{"page":"16","url":"http://www.aljazeera.net/news/ebusiness/2015/5/5/حظر-سفر-العمالة-المنزلية-الإندونيسية-للشرق-الأوسط","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"حظر سفر العمالة المنزلية الإندونيسية للشرق الأوسط"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/e15a123d-a6b1-4bea-aa17-b5bf6c86c135","text":"قالت الحكومة الإندونيسية إنها تعتزم حظر سفر العمالة المنزلية من إندونيسيا إلى 21 بلدا في الشرق الأوسط بسبب مخاوف من ظروف العمل السيئة والانتهاكات التي يتعرض لها العمال."}},{"text":{"href":"","text":"وأوضح سوبهان -المتحدث باسم وزارة القوى العاملة الإندونيسية- أن الحظر سيشمل العمال الذين سيلتحقون بالعمل لدى الأفراد أو العائلات وليس الشركات."}},{"text":{"href":"","text":"وقال وزير القوى العاملة حنيف دهاكيري في بيان إن السبب الأهم وراء القرار هو استمرار غياب أي قواعد أو معايير لتنظيم العمالة المنزلية في تلك الدول بما يجعل العمال الإندونيسيين في الشرق الأوسط يواجهون أوضاعا غير مستحبة، مضيفا أن العمال المنزليين مثل الخدم في بعض البلدان الشرق أوسطية يتعرضون لمعاملة غير منصفة ويحصلون على أجور متدنية."}},{"text":{"href":"","text":"يذكر أن أغلب العمال الإندونيسيين في الخارج يعملون في وظيفة الخدمة المنزلية من خلال وكالات التوظيف التي تحتاج إلى ترخيص حكومي لممارسة عملها. وسيتم منع هذه الوكالات من توظيف الإندونيسيين في مجال الأعمال المنزلية في دول الشرق الأوسط\" بحسب خطة الحكومة."}},{"text":{"href":"","text":"وتوجه أكثر من أربعمائة ألف عامل من إندونيسيا إلى الخارج العام الماضي، بما في ذلك مائة ألف إلى الشرق الأوسط، وفقا لوكالة التوظيف وحماية العمال الإندونيسيين."}},{"text":{"href":"","text":"ويعمل حاليا نحو مليوني إندونيسي في الشرق الأوسط، معظمهم خدم في المنازل."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"17","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/قطر-توقع-صفقة-شراء-24-مقاتلة-رافال-الفرنسية","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"قطر توقع صفقة شراء 24 مقاتلة \"رافال\" الفرنسية"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/news/reportsandinterviews/2013/6/27/%d8%a3%d9%85%d9%8a%d8%b1-%d9%82%d8%b7%d8%b1-%d8%a7%d9%84%d8%b4%d9%8a%d8%ae-%d8%aa%d9%85%d9%8a%d9%85-%d8%a8%d9%86-%d8%ad%d9%85%d8%af-%d8%a2%d9%84-%d8%ab%d8%a7%d9%86%d9%8a","text":"وُقع اليوم الاثنين بالدوحة بحضور أمير دولة قطر الشيخ تميم بن حمد آل ثاني والرئيس الفرنسي فرانسوا هولاند اتفاقية يقتني بموجبها سلاح الجو القطري 24 طائرة فرنسية مقاتلة من طراز \"رافال\" بقيمة سبعة مليارات دولار."}},{"text":{"href":"","text":"وشهد تميم وهولاند توقيع الاتفاقية في الديوان الأميري من قبل اللواء الركن طيار أحمد المالكي ورئيس \"داسو للطيران\" إريك ترابيي. وقالت وكالة الأنباء القطرية إنه تم أيضا توقيع اتفاقية عقد تسليح طائرات رافال، واتفاق خاص ببرنامج امتلاك طائرات رافال."}},{"text":{"href":"","text":"وأضافت أن التوقيع جرى إثر جلسة محادثات رسمية تناولت العلاقات الثنائية، وسبل دعمها وتطويرها على مختلف الصعد، وبما يحقق المصالح المشتركة للبلدين. كما تبادل الطرفان وجهات النظر إزاء عدد من القضايا الراهنة بالمنطقة، وآخر المستجدات الإقليمية والدولية ذات الاهتمام المشترك، وفقا للوكالة."}},{"text":{"href":"","text":"وشملت الصفقة -وفقا لمصادر- تدريب 36 طيارا قطريا ومائة فني على أيدي خبراء من الجيش الفرنسي. وكانت فرنسا وقعت مؤخرا اتفاقيتين مع مصر والهند لبيعهما طائرات رافال التي تصنعها مجموعة \"داسو\"."}},{"text":{"href":"","text":"ووصف الرئيس الفرنسي اقتناء دولة قطر طائرات رافال بأنه اختيار جيد، وأكد بيان نشرته وكالة الأنباء القطرية عقب المحادثات الرسمية بين تميم وهولاند عزم البلدين تطوير شراكة شاملة لتعزيز قدرات الجيش القطري."}},{"text":{"href":"","text":"وبالإضافة إلى الاتفاقية المتعلقة بالطائرات المقاتلة، وقع البلدان اتفاقاً إطاريا للتعاون في ما يخص تنظيم دولة قطر كأس العالم لكرة القدم عام 2022."}},{"text":{"href":"","text":"وتقول مصادر إن مفاوضات على صفقة طائرات رافال تجري بين فرنسا والإمارات، وإنها بلغت مرحلة \"نشطة\"، كما أن هناك مفاوضات جارية لبيع 16 طائرة رافال متعددة الاستخدامات لماليزيا."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"18","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/إيران-وفد-نفطي-أميركي-يزور-طهران","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"طهران: وفد نفطي أميركي يزور إيران"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/a4085070-86d5-4d20-b1dd-a7cb6214f99a","text":"قال مسؤول إيراني إن وفدا أميركيا سيزور إيران هذا الأسبوع لبحث فرص الاستثمار في قطاع الطاقة، في الوقت الذي تتفاوض فيه طهران مع القوى العالمية للتوصل لاتفاق نهائي بشأن برنامجها النووي."}},{"text":{"href":"","text":"ونقلت وكالة مهر للأنباء عن عباس شعري مساعد وزير النفط الإيراني القول إنه \"من المتوقع من زيارة الوفد الأميركي هذا الأسبوع، وفي حال رفع العقوبات عن قطاع النفط الإيراني، أن نشهد مشاركة شركات نفط وغاز أميركية عالمية كبرى في إيران في المستقبل\"."}},{"text":{"href":"","text":"ولم يفصح شعري عن تفاصيل، لكنه أضاف أن عددا من \"الشركات الأوروبية-الأميركية أبدت استعدادا للاستثمار في مشروعات بتروكيماويات جديدة في إيران."}},{"text":{"href":"","text":"يشار إلى أن الولايات المتحدة فرضت عقوبات على طهران تحظر على المواطنين الأميركيين إجراء أي معاملات تجارية مباشرة أو غير مباشرة مع قطاع النفط أو الحكومة أو أفراد على صلة بالقطاع وكذلك أي تمويل."}},{"text":{"href":"","text":"كما يحظر على الشركات الأميركية الاستثمار في قطاعي النفط والغاز في إيران أو أي تعاملات تجارية معهما."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"19","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/القطرية-تعتزم-التوسع-في-رحلاتها-للولايات-المتحدة","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"القطرية تعتزم التوسع في رحلاتها للولايات المتحدة"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"قالت شركة الخطوط الجوية القطرية إنها تعتزم التوسع في رحلاتها إلى الولايات المتحدة في خطوة قد تنتقدها شركات الطيران الأميركية التي اتهمتها بالمنافسة غير العادلة بحصولها على دعم حكومي."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/8660a817-f35f-470f-b71c-d1987ad4b096","text":"وأعلنت القطرية عن تسيير أولى رحلاتها المباشرة من الدوحة إلى لوس أنجلوس وبوسطن وأطلنطا، فضلا عن رحلة يومية ثانية إلى نيويورك."}},{"text":{"href":"","text":"ويأتي التوسع مع مطالبة شركات دلتا إيرلاينز ويونايتد كونتيننتال هولدنغز وأميركان إيرلاينز، بتجميد مؤقت للرحلات الجديدة لشركات الطيران الخليجية إلى الولايات المتحدة."}},{"text":{"href":"","text":"وزعمت الناقلات الأميركية ونقاباتها العمالية أن شركات الخطوط الجوية القطرية وطيران الإمارات والاتحاد للطيران، تلقت دعما حكوميا يزيد على أربعين مليار دولار من حكوماتها في السنوات العشر الماضية."}},{"text":{"href":"","text":"وأضافت أن ذلك أتاح للناقلات الخليجية خفض أسعار تذاكرها وإخراج منافسيها من أسواق رئيسية."}},{"text":{"href":"","text":"من جانبها، نفت شركات الطيران الخليجية هذه المزاعم، وقالت إن الناقلات الأميركية تخسر حصتها في السوق بسبب تدني خدماتها."}},{"text":{"href":"","text":"وقالت القطرية إنها ستسير رحلات بالطائرة بوينغ 777 ثنائية الممر إلى لوس أنجلوس وأطلنطا على أن تستخدم الطائرة \"350-900 XWB\"  ثنائية الممر التي تصنعها إيرباص في تسيير رحلاتها إلى بوسطن ورحلتها اليومية الثانية إلى نيويورك."}},{"text":{"href":"","text":"ويبدأ تسيير رحلات لوس أنجلوس في الأول من يناير/كانون الثاني 2016، تتبعها رحلات بوسطن في 16 مارس/آذار ثم أطلنطا في الأول من يوليو/تموز."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"20","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/أوروبا-تتوجه-نحو-غاز-تركمانستان","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"أوروبا تتوجه نحو غاز تركمانستان"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/2fa4ab39-608c-481b-bc82-d98e9fd37064","text":"قال نائب رئيس المفوضية الأوروبية ماروس سيفكوفيتش إن الاتحاد الأوروبي حريص على تقليص الاعتماد على إمدادات الطاقة من روسيا، ويتوقع أن يبدأ في استقبال إمدادات الغاز الطبيعي من تركمانستان بحلول عام 2019."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f5913375-b1d3-421c-a57f-44e99ccacd3f","text":"وفي الوقت الحالي تمد روسيا أوروبا بنحو ثلث احتياجاتها من الغاز، لكن ضم موسكو لشبه جزيرة القرم وتدخلها في الصراع العسكري في شرق أوكرانيا زاد من إلحاح بحث الاتحاد الأوروبي عن إمدادات غاز من مصادر بديلة."}},{"text":{"href":"","text":"وتحرص تركمانستان -التي تملك رابع أكبر احتياطيات الغاز الطبيعي في العالم-على تنويع صادراتها لتشمل دولا أخرى غير روسيا."}},{"text":{"href":"","text":"واجتمع سيفكوفيتش في عشق آباد عاصمة تركمانستان مع عدد من الوزراء، وقال \"سنبحث جميع الجوانب الخاصة بخط أنابيب قزوين.. قطعنا خطوة كبيرة في هذا الاتجاه الإستراتيجي\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/3547b80b-47de-4976-b101-281a0299c0a2","text":"وتابع أن مجموعة عمل ستتشكل في غضون شهر للإعداد للمشروع، وتضم وزراء الطاقة وخبراء من وزارات الخارجية في الدول المعنية، موضحا أنه قد تم الاتفاق على أن يضم المشروع تركمانستان وتركيا وأذربيجان، وستدعى جورجيا لأنها دولة مهمة يقطعها ممر الغاز الجنوبي."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/939f540e-b072-4ab1-91f9-07b6c4a247f9","text":"كما ذكر سيفكوفيتش أن الاتحاد الأوروبي مول مشروعا للخبرات البيئية بالتعاون مع البنك الدولي فيما يتعلق بخط أنابيب قزوين."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/de059a60-f539-4142-9ade-1298251ea981","text":"ويهدف الخط لنقل الغاز من تركمانستان إلى أوروبا عبر بحر قزوين، في ما أطلق عليه \"ممر الغاز الجنوبي\". ويضم المشروع أذربيجان وتركيا، لكن تسببت حالة عدم التيقن على الأصعدة السياسية والبيئة والمالية في تعثر المشروع."}},{"text":{"href":"","text":"وقد أبدت روسيا وإيران معارضتهما لخط تصدير الغاز الجديد إلى أوروبا عبر بحر قزوين، وقالتا إنه قد يضر بالوضع البيئي الهش في البحر الضحل."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"21","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/أثينا-على-استعداد-لحل-وسط","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"أثينا على استعداد لحل وسط"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/dee8747e-c383-4e9b-a393-9fa2317f3a08","text":"أبدت اليونان استعدادا للتوصل لحل وسط في أحدث جولة من المفاوضات بشأن حزمة الإنقاذ المالي مع مقرضيها الدوليين، لكن التوصل لاتفاق سوف يحتاج لمزيد من التنازلات."}},{"text":{"href":"","text":"وتجري مفاوضات فنية بين الجانبين منذ يوم الخميس الماضي لبحث الإصلاحات التي سوف تحتاج أثينا لتنفيذها مقابل الاستمرار حتى النهاية في برنامج حزمة الإنقاذ المالي المقدمة لها. وهناك مخاوف من إفلاس اليونان في القريب العاجل مما يؤدي إلى زعزعة استقرار منطقة اليورو."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/2fa4ab39-608c-481b-bc82-d98e9fd37064","text":"ويتوقع مسؤولو الاتحاد الأوروبي أن تستمر المحادثات اليوم وربما بعد ذلك. وأفاد مصدر بأنه لا يزال هناك \"الكثير من المسائل غير المحسومة\" رغم اقتراب اجتماع وزراء مالية دول منطقة اليورو المقرر في 11 مايو/أيار الجاري."}},{"text":{"href":"","text":"وأشار وزير المالية اليوناني يانيس فاروفاكيس في الأسبوع الماضي إلى وجود خلافات بشأن المعاشات، معلنا أن حكومته \"تعارض بإصرار\" طلبا من المقرضين بشأن المعاشات."}},{"text":{"href":"","text":"ومنذ فبراير/شباط الماضي، تسعى اليونان ومقرضوها -المفوضية الأوروبية والبنك المركزي الأوروبي وصندوق النقد الدولي- لإيجاد حل من أجل حصول اليونان على 7.2 مليارات يورو (8 مليارات دولار)، وهي الدفعة الأخيرة الباقية في حزمة الإنقاذ المالي."}},{"text":{"href":"","text":"ويتعين على الجانبين التوصل لاتفاق سريعا لأن الجزء الأوروبي من حزمة الإنقاذ المالي سوف ينتهي سريانه بحلول نهاية يونيو/حزيران. وفي حال عدم التوصل لاتفاق قبل ذلك ربما تخسر اليونان باقي المساعدات بالكامل."}},{"text":{"href":"","text":"وقد نبه وزير الاقتصاد الإسباني لويس دو غيندوس إلى أن هدف مجموعة يوروغروب هو \"عودة النمو إلى اليونان\"، مؤكدا أن على أثينا التي قامت بـ\"مجهود كبير\" أن تطبق إصلاحات اقتصادية."}},{"text":{"href":"","text":"وأضاف في مقابلة مع صحيفة \"إل باييس\" الإسبانية \"لا يريد أحد أن تخرج اليونان من منطقة اليورو، لكن يجب احترام القواعد\"."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"22","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/أنشطة-المصانع-بالصين-تهبط-بأسرع-وتيرة-في-عام","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"أنشطة المصانع بالصين تهبط بأسرع وتيرة في عام"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/eeaf9267-ded0-43c4-b5b2-8e2e33169eb0","text":"أظهر مسح لأنشطة القطاع الخاص أن أنشطة المصانع في الصين هبطت في أبريل/نيسان بأسرع وتيرة في عام كامل، نتيجة انكماش الطلبيات الجديدة، مما يعزز مبررات تبنّي المزيد من إجراءات التحفيز لوقف التباطؤ في ثاني أكبر اقتصاد في العالم."}},{"text":{"href":"","text":"وتراجع مؤشر أتش أس بي سي ماركيت لمديري مشتريات قطاع التصنيع في الصين خلال أبريل/نيسان الماضي إلى 48.9 نقطة، وهو أقل مستوى منذ أبريل/نيسان 2014، مقارنة مع 49.6 نقطة في مارس/آذار، مع هبوط الطلب واستمرار الضغوط التضخمية."}},{"text":{"href":"","text":"يذكر أن قراءة المؤشر لأقل من 50 نقطة تشير إلى انكماش القطاع، في حين تشير قراءة أكثر من 50 نقطة إلى نمو القطاع."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/e7382a29-8cce-446d-9973-f9971c308afa/efbe083b-8570-4c1a-b972-2ba0f26970c3","text":"ويدل أحدث مؤشر على تفاقم مشكلات المصانع الصينية واحتمال انخفاض معدل النمو الاقتصادي في الربع الثاني عن 7% لأول مرة منذ أحلك لحظات الأزمة العالمية، ويؤجج مخاوف المسؤولين من خسارة وظائف والتخلف عن سداد ديون على المستوى المحلي."}},{"text":{"href":"","text":"وقالت أنابيل فيدس الاقتصادية في ماركيت، \"سجّل قطاع الصناعة في الصين بداية ضعيفة في الربع الثاني وتراجعت الأعمال الجديدة إجمالا بأسرع وتيرة في عام، في حين لم يطرأ تغير على مستوى الإنتاج\"."}},{"text":{"href":"","text":"وأضافت \"تشير بيانات مؤشر مديري المشتريات إلى أنه ربما تكون هناك حاجة لمزيد من إجراءات التحفيز لضمان ألا يتباطأ الاقتصاد عن مستوى 7% الذي سجله في الربع الأول\"."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"23","url":"http://www.aljazeera.net/news/ebusiness/2015/5/4/التوظيف-بالخليج-يتجه-للارتفاع-في-2015","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"التوظيف بالخليج يتجه للارتفاع في 2015"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/7dd9d608-2f67-4f7e-a6a7-bdafae984c66","text":"أفاد تقرير بأن حركة التوظيف في دول مجلس التعاون الخليجي تتجه نحو الارتفاع في 2015، على الرغم من الانخفاض في أسعار النفط، وذلك وفقاً لأحدث تقرير حول \"التوظيف وحركة الرواتب في الخليج\" صدر اليوم الاثنين عن مؤسسة غلف تالنت."}},{"text":{"href":"","text":"وخلص التقرير إلى أن قطاع الرعاية الصحية هو الأسرع نمواً في المنطقة، حيث قامت مؤسسات تشكل نسبة 82٪ من مؤسسات هذه القطاع بزيادة عدد موظفيها العام الماضي، بينما تنوي 79٪ من تلك المؤسسات زيادة أعداد موظفيها في 2015."}},{"text":{"href":"","text":"ووجد التقرير أن الأسباب الرئيسية وراء ذلك النمو تتمثل في الاستثمارات الحكومية الضخمة، والنمو السكاني السريع في المنطقة، والتغييرات في الأطر التنظيمية في معظم دول مجلس التعاون الخليجي، التي تتطلب من الشركات توفير التأمين الصحي للموظفين."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/fa03fa3b-ab56-47bf-8411-d58f3741aea4","text":"ومن بين دول المنطقة، من المتوقع أن تتمتع دولة قطر بأعلى معدل لتوليد فرص العمل في 2015."}},{"text":{"href":"","text":"وعلى خلفية التخلص مؤخرا من حالة عدم التيقن بخصوص كأس العالم وإعطاء الضوء الأخضر لبدء مشاريع البنية التحتية الكبرى، أكد 66٪ من أصحاب الأعمال في قطر أنهم يخططون لزيادة أعداد موظفيهم."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/c5572746-55f5-415e-ab8d-3e2e51048eda","text":"وأشار التقرير إلى أنه بالرغم من تسبب انخفاض أسعار النفط في حدوث تباطؤ في قطاع النفط والغاز وبعض التخفيضات في سلطنة عُمان ومملكة البحرين، بقي معظم أصحاب العمل في المنطقة بعيدين عن تأثير الأسعار على أعمالهم."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/1ffa78d6-1266-45b5-8e34-20a17be777a6","text":"وقد اعتمدت حكومات المملكة العربية السعودية وقطر ودولة الإمارات العربية المتحدة هذا العام على احتياطياتها النقدية الكبيرة لتعويض انخفاض عائدات النفط من أجل تلبية متطلبات الإنفاق والاستثمارات المخطط لها."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/c74de132-2271-4d66-8706-bd4e0d05398d","text":"وشهدت مملكة البحرين وسلطنة عُمان التأثير الأكبر لانخفاض أسعار النفط."}},{"text":{"href":"","text":"يشار إلى أن غلف تالنت هي بوابة توظيف على شبكة الإنترنت في منطقة الشرق الأوسط، تغطي جميع القطاعات والفئات الوظيفية."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"24","url":"http://www.aljazeera.net/news/ebusiness/2015/5/3/ضريبة-البورصة-تربك-الحكومة-المصرية","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"ضريبة البورصة تربك الحكومة المصرية"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"عبد الحافظ الصاوي"}},{"text":{"href":"","text":"ويعول المستثمرون كثيرا على صدور اللائحة التنفيذية لقانون الضريبة على الأرباح الرأسمالية للبورصة، وهو ما يعد سببا رئيسيا في هبوط الأسعار وانخفاض قيم التداول، وقد طالب المستثمرون بتأجيل هذه الضريبة أو إلغائها، غير أنهم لم يجدوا استجابة من الحكومة، مما دفعهم إلى رفع دعاوى قضائية لإلغائها."}},{"text":{"href":"","text":"وكان وزير المالية المصري هاني دميان قد أكد مرارا عدم نية الحكومة إلغاء هذه الضريبة، إلا أنه عاد في الفترة الأخيرة ليتحدث عن تعديلات قد يتم إدخالها على قانون ضريبة الأرباح الرأسمالية في البورصة لاحتواء الأزمة الحالية بسوق المال، وذلك بعد الركود والضعف والخسائر المتتالية التي أصابت البورصة منذ فترة طويلة."}},{"text":{"href":"","text":"ولم تشر تصريحات دميان إلى إمكانية إجراء تعديلات على حجم الضريبة أو نسبتها، لكن على طريقة التحصيل."}},{"text":{"href":"","text":"توقيت الضريبة\nويرى اقتصاديون أنه إذا حدث التعديل بالصورة التي تحدث عنها وزير المالية، فإن الأمر لن ينطوي على أي جدوى، لأن أصل الأزمة هو تطبيق الضريبة في الوقت الحالي الذي يعاني فيه الاقتصاد المصري من الركود، لا سيما سوق المال الذي تضاعفت أزمته تحت وطأة تلك الضريبة."}},{"text":{"href":"http://www.aljazeera.net/news/pages/00712191-f1ae-418d-8f5d-3c3a539f68c5","text":"ويقول الصحفي الاقتصادي محمد نصر الحويطي إن اجتماعات جرت نهاية الأسبوع الماضي بين رئيس الوزراء إبراهيم محلب ومجموعة من الخبراء والمتخصصين في البورصة من أجل عرض مقترحاتهم بشأن تعديل ضريبة البورصة، وأضاف الحويطي أن محلب قيم موقف هؤلاء الخبراء ووعد بالنظر في مقترحاتهم في اجتماع موسع لمجلس الوزراء، لكن لم يحدث شيء حتى الساعة."}},{"text":{"href":"","text":"وشدد الحويطي في تصريح للجزيرة نت على أن ضريبة الأرباح الرأسمالية كانت سببا رئيسيا في خروج الكثير من الأموال العربية من بورصة القاهرة، مما أدى إلى انخفاض أحجام التعامل وتراجع المؤشرات وزيادة خسائر رأس المال السوقي، فضلا عن أن هبوطًا حادًا بأسعار الأسهم تسبب في تصنيف البورصة المصرية التي جاءت في المرتبة الثانية كأسوأ بورصة في العالم من حيث الأداء في الربع الأول من عام 2015 وفقًا لتصريحات رئيسها."}},{"text":{"href":"","text":"مخاوف حكومية\nوذكر الاقتصادي محمود عبد الله أن أداء البورصة المصرية أثار في الفترة الماضية الكثير من المخاوف، ويرجع السبب في ذلك بشكل رئيسي إلى الأجواء السلبية المحيطة بتطبيق ضريبة الأرباح الرأسمالية."}},{"text":{"href":"","text":"وأضاف عبد الله أن موقف الحكومة المتمسك بالضريبة أو إجراء تعديلات شكلية عليها يرجع لحرصها على تحصيل أكبر قدر ممكن من الضرائب لتحقيق الإيرادات العامة المستهدفة، حتى لا يزيد عجز الموازنة بمعدلات غير مقبولة."}},{"text":{"href":"","text":"ويستبعد الاقتصادي استجابة الحكومة لطلبات المستثمرين بسبب تخوفها من هبوط معدلات الضرائب، وبخاصة بعد ما نُشر عن أن الحصيلة من الضريبة العقارية ستكون بحدود 40% من الرقم المستهدف."}},{"text":{"href":"","text":"ويقول عبد الله إن حالة ارتباك وقعت بين وزير المالية ورئيس البورصة محمد عمران بخصوص هذه الضريبة، إذ يرى الثاني أن الضريبة لا تناسب البورصة المصرية في الوقت الحالي."}},{"text":{"href":"","text":"ويرجع الاقتصادي عبد الله موقف عمران إلى ما تلقاه الأخير من ضغوط مارسها عليه المستثمرون، وتشهيرهم به في وسائل الإعلام وتنظيمهم أكثر من وقفة في الشارع يتهمونه فيها بأنه السبب في خسائرهم المتكررة، وذلك بسبب عدم اعتراضه على تطبيق ضريبة الأرباح."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"25","url":"http://www.aljazeera.net/news/ebusiness/2015/5/3/استئناف-الإنتاج-بحقلي-غاز-في-ليبيا-بعد-إنهاء-إضراب","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"استئناف الإنتاج بحقلي غاز في ليبيا بعد إنهاء إضراب"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"قالت شركة سرت لإنتاج وتصنيع النفط والغاز في ليبيا إن محتجين بميناء البريقة شرقي البلاد قبلوا اتفاقا الأحد لإنهاء إضرابهم، مما يمهد الطريق لاستئناف الإنتاج بحقل الإرادة للغاز الطبيعي، وذكرت المؤسسة الوطنية للنفط بطرابلس أنه تم استئناف العمل في حقل الساحل غير بعيد عن الحقل الأول."}},{"text":{"href":"","text":"وأوضح متحدث باسم الشركة أن المحتجين كانوا يطالبون بتوفير وظائف في الشركة، ومنعوا موظفيها من أداء أعمالهم في مقرها الرئيسي."}},{"text":{"href":"","text":"وكانت المؤسسة الوطنية للنفط حذرت الأسبوع الماضي من أن حقل الساحل قد يغلق أيضا في حالة استمرار الاحتجاج، ويصل مجموع إنتاج الحقلين 150 مليون قدم مكعب من الغاز يوميا."}},{"text":{"href":"","text":"حقل الوفاء\nوأضاف الناطق الرسمي باسم المؤسسة في تصريح لوكالة الأناضول أن حقل الوفاء (غربي البلاد) للغاز يعمل بشكل طبيعي، مشيرا إلى أن هناك تهديدات شفوية من مجموعة من المحتجين بإغلاق الحقل، مطالبين بتوظيف 150 شخصا جديدا ضمن قوة حماية المنشآت النفطية."}},{"text":{"href":"","text":"ويمتد حقل الوفاء، الواقع على بعد 540 كلم جنوب غرب مدينة طرابلس، على طول الحدود الليبية الجزائرية، وينتج نحو 532 مليون قدم مكعب غاز و21 ألف برميل نفط و30 ألف برميل من المكثفات يوميا."}},{"text":{"href":"","text":"وتصدر ليبيا 800 مليون قدم مكعب من الغاز عبر أنبوب بحري إلى جنوب إيطاليا، وقد تراجع إنتاج البلاد من النفط والغاز تراجعا حادا نتيجة الاقتتال بين المجموعات المسلحة والانقسام السياسي الحاد، وهو ما أضر بالوضع المالي للدولة وسبب نقصا في إنتاج الكهرباء."}},{"text":{"href":"","text":"وتغلق الموانئ وحقول النفط والغاز بشكل متكرر حيث تتقاتل فصائل مسلحة مختلفة من أجل السيطرة أو حين يستولي محتجون على تلك المنشآت من أجل الضغط على السلطات لتنفيذ مطالب مالية أو سياسية."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"26","url":"http://www.aljazeera.net/news/ebusiness/2015/5/3/الصين-تحقق-مع-سيمنس-في-قضية-رشوة-مستشفيات","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"الصين تحقق مع سيمنس في قضية رشوة مستشفيات"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"كشفت ثلاثة مصادر أن هيئة رقابة صناعية صينية أجرت العام الماضي تحقيقا مع شركة سيمنس الألمانية بشأن ما إذا كانت وحدة الرعاية الصحية التابعة للشركة ووكلاؤها رشوا مستشفيات لشراء منتجات باهظة الثمن تستخدم في بعض من أجهزتها الطبية."}},{"text":{"href":"","text":"ويأتي هذا التحقيق -الذي لم يعلن من قبل- بعد تحقيق واسع النطاق شمل صناعة الأدوية في الصين العام الماضي، وكان من نتائجه تغريم شركة غلاسكو سميث كلين البريطانية بنصف مليار دولار بسبب تقديمها رشى لمسؤولين مقابل ترويج مبيعاتها من الأدوية."}},{"text":{"href":"","text":"وقالت المصادر إن إدارة الصناعة والتجارة الحكومية الصينية اتهمت سيمنس ووكلاءها بخرق قانون المنافسة من خلال التبرع بأجهزة طبية مقابل الحصول على موافقات على شراء مواد كيميائية ضرورية لتشغيل الأجهزة من سيمنس بشكل حصري."}},{"text":{"href":"","text":"ألف مستشفى\nويشمل التحقيق مع سيمنس نحو ألف مستشفى، وقد يؤدي إلى توسيع التحريات مع شركات أخرى مصنعة لتجهيزات طبية، حسب ما ذكره أحد المصادر."}},{"text":{"href":"","text":"وقال أحد كبار المتحدثين باسم سيمنس في ألمانيا إنه ليس لديه أي علم بالتحقيق الجاري في الصين، وامتنع عن التعليق على أسئلة محددة بشأن التحقيق."}},{"text":{"href":"","text":"وذكر محامون في الصين أنه ليس غريبا أن تقوم الجهات الرقابية في بكين بتحقيقات وراء أبواب مغلقة وبعدها تتفاوض مع الجهات موضوع التحقيق للتوصل إلى تسويات معها."}},{"text":{"href":"","text":"وتأتي هذه التطورات في وقت تشجع فيه السلطات الصينية المستشفيات على زيادة استخدام معدات طبية محلية الصنع، وتقليص الاعتماد على المستوردات التي تستحوذ على ثلاثة أرباع سوق الرعاية الصحية، والذي تناهز قيمته 34 مليار دولار."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"27","url":"http://www.aljazeera.net/news/ebusiness/2015/5/3/ارتفاع-قياسي-لتحويلات-الأجانب-في-السعودية","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"ارتفاع قياسي لتحويلات الأجانب في السعودية"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/1ffa78d6-1266-45b5-8e34-20a17be777a6","text":"ارتفع حجم التحويلات المالية للأجانب المقيمين في السعودية إلى مستوى قياسي جديد في الربع الأول من هذا العام وفقا للتقرير الشهري لمؤسسة النقد العربي السعودي (البنك المركزي)."}},{"text":{"href":"","text":"ووصلت قيمة تحويلات المغتربين إلى 41.21 مليار ريال (11 مليار دولار) بزيادة بلغت نسبتها 4% مقارنة بالفترة ذاتها من العام الماضي، والتي سجلت تحويلات بقيمة 39.6 مليار ريال (10.5 مليارات دولار)."}},{"text":{"href":"","text":"أما تحويلات السعوديين فتراجعت إلى نحو 19.241 مليار ريال (5.120 مليارات دولار)، وهو ما يعني انخفاضا بنسبة 17% عن مستواها قبل عام، إذ ناهزت في الربع الأول من 2014 ما قيمته 23.269 مليار ريال (6.2 مليارات دولار)."}},{"text":{"href":"","text":"مقارنات\nوحسب التقرير نفسه، فإن مجموع تحويلات الأجانب في السعودية فاق في العام الماضي 153 مليار ريال (40.8 مليار دولار)، وكان الربع الأول من العام نفسه الأعلى من حيث قيمة التحويلات، وبلغ مجموع تحويلات السعوديين في العام الماضي 88.57 مليار ريال (23.6 مليار دولار)، وكان الربع الأخير من العام هو الأعلى من حيث قيمة التحويلات."}},{"text":{"href":"","text":"وتشير إحصائيات البنك الدولي إلى أن إجمالي قيمة تحويلات المهاجرين في السعودية بلغ في عام 2013 ما يقارب 35 مليار دولار، في حين بلغ في عام 2012 نحو 29.5 مليار دولار."}},{"text":{"href":"","text":"يشار إلى أن أعداد المغتربين في السعودية تصل إلى تسعة ملايين وهو ما يمثل ثلث سكان المملكة، ويأتي أغلب الأجانب من الهند وباكستان والفلبين وإثيوبيا واليمن وبعض الدول العربية الأخرى، وقد سبق أن شنت سلطات الرياض قبل عامين حملة على العمالة الأجنبية المخالفة لتشريعات العمل المعمول بها."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"28","url":"http://www.aljazeera.net/news/ebusiness/2015/5/3/الكويت-تتخذ-خطوات-لرفع-بورصتها-إلى-سوق-ناشئة","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"الكويت تتخذ خطوات لرفع بورصتها إلى سوق ناشئة"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"قال مشعل العصيمي نائب رئيس مجلس مفوضي هيئة أسواق المال الكويتية إن بلاده تنفذ خطوات من أجل رفع تصنيف بورصتها من سوق مبتدئة إلى مصاف الأسواق الناشئة على غرار بورصتي دبي والدوحة."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/e0cc9a36-b7fd-42ca-87d4-bb2916a8855d","text":"وأضاف العصيمي في مقابلة مع وكالة رويترز أن تطوير منظومة ما بعد التداول في بورصة الكويت سيكون من العوامل الرئيسية التي ستساعد على رفع تصنيف إلى الأسواق الناشئة، موضحا أن الكويت تعمل على تأسيس نظام تسوية مركزي يعمل وفق أفضل النظم العالمية، وهو ما يتطلب تطوير طريقة عمل شركة المقاصة وبعض القواعد التي تنظم عملها.\nوأشار المسؤول الكويتي إلى أن هناك تعاونا مع البنك المركزي ليتم تنظيم موضوع التسويات والإشراف والرقابة بحيث تكون ضمن منظومة البنك."}},{"text":{"href":"","text":"وحسب العصيمي، فإن الانتهاء من التغيرات في البنية التحتية للبورصة سيتطلب ما بين ستة وتسعة أشهر، وسيتم بعد عمل بعض التطبيقات بين الوسطاء والبورصة والمتعاملين، وهو ما يعني أن الانتهاء من المشروع سيستغرق بين عام وعام ونصف."}},{"text":{"href":"","text":"ومن التدابير التي تنكب عليها هيئة أسواق المال الكويتية توحيد الإعفاء من الضرائب على عوائد الأوراق المالية بين المتعاملين الكويتيين والأجانب.\nوقال العصيمي إن التعديلات التي أدخلت على قانون سوق المال وتطوير الشركة الكويتية للمقاصة سيساعدان هيئة أسواق المال على إنشاء بيئة تشريعية مستقرة للبورصة لتستطيع المنافسة بين بورصات المنطقة."}},{"text":{"href":"","text":"ومن شأن ترفيع سوق الأسهم الكويتية أن يشجع الصناديق التي تتابع مؤشرات الأسواق الناشئة على الشراء في الأسهم الكويتية، ومن أهم المؤسسات العالمية التي تستثمر في مؤشرات الأسواق الناشئة مؤسستا \"راسل\" و\"إم إس سي آي\"، وتتبع لهما صناديق تدير أسهما بأكثر من 5.1 تريليونات دولار."}},{"text":{"href":"","text":"وتعاني بورصة الكويت -التي تراجعت بنحو 60% منذ الأزمة المالية العالمية في عام 2008- من شح شديد في السيولة بالسوق، إذ انخفضت من نحو مائتي مليون دينار (663 مليون دولار) يوميا في 2008 إلى عشرين مليون دينار (66 مليون دولار) حاليا."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"29","url":"http://www.aljazeera.net/news/ebusiness/2015/5/2/الاقتصاد-الصيني-في-مواجهة-تحديات-خطيرة","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"الاقتصاد الصيني في مواجهة تحديات خطيرة"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/news/ebusiness/2015/5/2/#0","text":"مايكل سبنس"}},{"text":{"href":"","text":"يبدو أن الاقتصادين الأكبرين في العالم -الولايات المتحدة والصين- يعانيان من التباطؤ المزمن، وتظل الشكوك تحوم حول مسار نموهما، مع ما يصاحب ذلك من عواقب."}},{"text":{"href":"","text":"وتستقر معدلات النمو السنوية الحقيقية بالولايات المتحدة (المعدلة تبعا للتضخم) عند نحو 2%، وإن كان تحديد ما إذا كانت هذه النسبة عند مستوى إمكانات الاقتصاد أو دونها يظل يشكل مصدرا للجدل."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/eeaf9267-ded0-43c4-b5b2-8e2e33169eb0","text":"ويبدو أن الصين تتجه نحو معدل نمو بنسبة 6% إلى 7%، والذي حددته الحكومة في العام الماضي باعتباره \"المعتاد الجديد\" للاقتصاد, أي ما ستعتاد عليه البلاد في أعقاب النمو الكبير بالسنوات السابقة."}},{"text":{"href":"","text":"ويتفق بعض المراقبين على إمكانية الحفاظ على هذا المعدل على مدى العقد المقبل أو ما إلى ذلك، شريطة أن تنفذ الحكومة مجموعة شاملة من الإصلاحات في السنوات القليلة المقبلة، غير أن آخرين يتوقعون أن يواصل نمو الناتج المحلي الإجمالي في الصين الاتجاه نحو الهبوط مع إمكانية الهبوط الحاد."}},{"text":{"href":"http://www.aljazeera.net/news/ebusiness/2015/5/2/#1","text":"رياح معاكسة للصين والولايات المتحدة\nتراجع قطاع العقارات الصيني"}},{"text":{"href":"","text":"رياح معاكسة للصين والولايات المتحدة\nوهناك بكل تأكيد سبب للقلق، ذلك أن النمو البطيء وغير المؤكد في أوروبا -الشريكة التجارية الرئيسية لكل من الولايات المتحدة والصين- يخلق رياحا معاكسة للاقتصادين."}},{"text":{"href":"","text":"وعلاوة على ذلك، تعاني الولايات المتحدة والصين -بل الاقتصاد العالمي بأسره في واقع الأمر- من ضعف الطلب الكلي، وهو ما يؤدي إلى خلق ضغوط انكماشية، وفيما تحاول البنوك المركزية مكافحة هذه الضغوط من خلال خفض أسعار الفائدة فإنها تتسبب دون قصد في العودة إلى الاستدانة المفرطة (وهو نمط النمو غير المستدام)، وارتفاع أسعار الأصول (مع بعض المخاطر المتمثلة في التصحيح نحو الانخفاض نظرا للنمو البطيء)، وخفض القيمة (الذي يعمل على دفع الطلب إلى التنقل حول الاقتصاد العالمي دون أن يزيد فعليا)."}},{"text":{"href":"","text":"وفي حالة الصين -التي لا تزال تعتمد إلى حد ما على الأسواق الخارجية لدفع عجلة النمو الاقتصادي- تشكل هذه البيئة تحديا من نوع خاص، خاصة مع تسبب خفض قيمة العملة في أوروبا واليابان في المزيد من تآكل الطلب على الصادرات."}},{"text":{"href":"","text":"لكن حتى في ظل غياب الأزمة في الأسواق الخارجية الرئيسية فإن الاقتصاد المعقد المتوسط الدخل مثل اقتصاد الصين من غير الممكن أن يتوقع حقا معدلات نمو أعلى من 6% إلى 7%."}},{"text":{"href":"","text":"ومع هذا، أصرت الصين في أعقاب الأزمة الاقتصادية العالمية على الحفاظ على معدلات نمو مرتفعة للغاية بلغت 9% لعامين، وذلك من خلال الاعتماد على التحفيز المالي، وضخ كميات كبيرة من السيولة، والتوقف المؤقت عن رفع قيمة الرنمينبي."}},{"text":{"href":"","text":"ولو كانت الحكومة قد أشارت إلى \"المعتاد الجديد\" في وقت سابق لكانت التوقعات قد تكيفت بشكل مختلف، ولكان هذا مثبطا للاستثمار غير المبرر في بعض القطاعات، وحد من القروض المتعثرة، واحتوى الاستدانة المفرطة في قطاع الشركات، في حين تجنب سوء تسعير السلع، ولكان النمو متباطئا ولكن في ظل قدر أقل كثيرا من المخاطر."}},{"text":{"href":"","text":"لكن في الوضع الحالي تواجه الصين تحديات خطيرة، ونظرا لضعف نمو الطلب الخارجي وحصة السوق الكبيرة بالفعل لكثير من السلع فإنها لا تستطيع أن تعتمد على نمو الصادرات لدعم الأداء الاقتصادي في الأمد القريب، ورغم أن دعم الاستثمار في البنية الأساسية من قبل شركاء الصين التجاريين -خاصة من خلال سياسة \"حزام واحد، طريق واحد\"- ربما يساعد على تعزيز الأسواق الخارجية في الأمد الأبعد فإن هذا لا يصلح كبديل للطلب الكلي المحلي."}},{"text":{"href":"","text":"ولكي تتمكن الصين من تعزيز الطلب يتعين عليها أن تعمل على زيادة استهلاك الأسر وتحسين سبل تقديم الخدمات ذات القيمة العالية."}},{"text":{"href":"","text":"وتشير البيانات الحديثة إلى أن الاستهلاك -رغم الزيادات الأخيرة في الأجور- لا يتجاوز نحو 35% من الناتج المحلي الإجمالي."}},{"text":{"href":"","text":"والواقع أن التوسع في برامج الضمان الاجتماعي وتقديم قائمة أغنى بخيارات الادخار والاستثمار من الممكن أن يساعدا كثيرا على الحد من الادخار الاحترازي، وأن يعززا الاستهلاك، ولكن المطلوب حقا هو التحول في عملية توزيع الدخل نحو الأسر."}},{"text":{"href":"","text":"وفي غياب الجهود المتضافرة لزيادة حصة الأسر في الدخل الإجمالي وزيادة حصة الاستهلاك في الطلب الكلي فإن نمو المنتجات الاستهلاكية والخدمات سوف يظل غير كاف، ولأن الخدمات تشكل مصدرا كبيرا لتشغيل العمالة المتزايدة فإن توسعها بشكل خاص من شأنه أن يساعد على دعم النمو الشامل."}},{"text":{"href":"","text":"تراجع قطاع العقارات الصيني \nويتعلق تحد آخر رئيسي بتراجع قطاع العقارات في الصين، حيث انخفض نشاط البناء والأسعار بسرعة في العام الماضي، وإذا كانت شركات البناء المفرطة في الاستدانة خاضعة لضغوط شديدة فإنها من الممكن أن تنتج قروضا متعثرة -وبالتالي مخاطر كبيرة- في القطاع المصرفي التقليدي وقطاع الظل المصرفي على حد سواء."}},{"text":{"href":"","text":"ومن حسن الحظ أن معدل الاستدانة المنخفض نسبيا لدى الأسر الصينية يعني أن ذلك النوع من الإضرار بالميزانية العمومية -والذي حدث في بعض البلدان المتقدمة أثناء الأزمة وأدى إلى انخفاض الطلب بشكل كبير- غير مرجح حتى إذا استمرت أسعار العقارات في الانخفاض، وهذا يعني أيضا أن بعض الحيز يظل متاحا لتوسيع الائتمان الاستهلاكي بهدف تعزيز الطلب."}},{"text":{"href":"","text":"وهذا ليس المصدر الوحيد للأمل، فالأجور تشهد ارتفاعا ملموسا، وسوف يتم إدخال التأمين على الودائع، كما يجري الآن تحرير أسعار الفائدة على الودائع."}},{"text":{"href":"","text":"وتشهد أدوات الاستثمار على شبكة الإنترنت نموا ملحوظا، وتعمل الشركات الجديدة في قطاع الخدمات -3.6 ملايين شركة منها بدأت العمل في العام الماضي فقط- على توليد العمالة المتزايدة، ويرجع الفضل في هذا جزئيا إلى إطار الترخيص المبسط الجديد، وتعمل المنصات على شبكة الإنترنت على تسهيل الاستهلاك المتزايد، في حين تساعد في توسيع القدرة على الوصول إلى الأسواق وتمويل الشركات الأصغر حجما."}},{"text":{"href":"","text":"ينبغي لقادة الصين أن يعملوا على التعجيل بهذه الاتجاهات والبناء عليها بدلا من ملاحقة المزيد من التحفيز المالي والنقدي."}},{"text":{"href":"","text":"إن الاستثمار العام مرتفع بالقدر الكافي، وتوسيعه الآن من شأنه أن يحول تركيبة الطلب الكلي في الاتجاه الخطأ، وفي حين يتحمل قطاع الشركات مديونية مفرطة بالفعل فإن التوسع العريض القاعدة في الائتمان ليس آمنا."}},{"text":{"href":"","text":"إن الحوافز المالية الآن لا بد أن تركز على تحسين الخدمات العامة، وتشجيع الاستهلاك، وزيادة دخل الأسر."}},{"text":{"href":"","text":"والتعجيل بتوسيع قاعدة الضمان الاجتماعي الذي تموله الدولة من شأنه أن يؤدي إلى خفض معدلات ادخار الأسر بمرور الوقت."}},{"text":{"href":"","text":"وبصورة عامة، يتعين على الصين أن تستخدم ميزانيتها العمومية الضخمة لتوفير الدخول أو الفوائد التي تعمل على توسيع ما تعتبره الأسر دخلا يمكن استهلاكه بأمان، ولأن الاستثمار الخاص يستجيب للطلب في الأساس فإن مثل هذه التدابير من المرجح أن تعمل على عكس اتجاه المسار النزولي الحالي للطلب."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/e7382a29-8cce-446d-9973-f9971c308afa/efbe083b-8570-4c1a-b972-2ba0f26970c3","text":"إن المزيد من التباطؤ في الصين احتمال واضح، ويتعين على قادة الصين أن يبذلوا قصارى جهدهم لضمان عدم النظر إلى مثل هذا التباطؤ باعتباره اتجاها مزمنا، وهو التصور الذي قد يؤدي إلى تقويض الاستهلاك والاستثمار اللذين يحتاج إليهما الاقتصاد بشدة. \nـــــــــــــــــ\nحائز على جائزة نوبل في علوم الاقتصاد، وأستاذ الاقتصاد في كلية شتيرن لإدارة الأعمال بجامعة نيويورك، وكبير زملاء مؤسسة هوفر، وأحدث مؤلفاته كتاب \"التقارب التالي.. مستقبل النمو الاقتصادي في عالم متعدد السرعات\"."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"30","url":"http://www.aljazeera.net/news/ebusiness/2015/5/2/ارتفاع-المساعدات-المالية-لفلسطين-بالربع-الأول","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"ارتفاع المساعدات المالية لفلسطين بالربع الأول"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"أظهرت بيانات الموازنة الصادرة، عن وزارة المالية في حكومة التوافق الوطني الفلسطينية، أن إجمالي الدعم المالي والمنح التي تلقتها الحكومة، ارتفع بنسبة 12.4% ليصل إلى 847.6 مليون شيكل (215.1 مليون دولار) خلال الربع الأول من العام الجاري، مقارنة بنفس الفترة من العام الماضي."}},{"text":{"href":"","text":"وبلغ إجمالي المنح والمساعدات الخارجية للحكومة الفلسطينية، خلال الربع الأول من 2014، نحو 754 مليون شيكل (191.3 مليون دولار)."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/17dc7aff-9b2d-490d-b8cf-db4ad9baf8b6","text":"ويتوزع الدعم المالي الدولي المقدم لحكومة رامي الحمد الله، على دعم للموازنة العامة، والذي بلغت قيمته حتى نهاية الربع الأول من العام الجاري نحو 788.8 مليون شيكل (200.2 مليون دولار ) بينما بلغ الدعم للموازنة التطويرية (الاستثمارية) نحو 58.8 مليون شيكل (14.9 مليون دولار)."}},{"text":{"href":"","text":"وبلغ إجمالي حجم الدعم المالي الخارجي لحكومة التوافق خلال العام الماضي قرابة مليار دولار، بينما بلغ نحو 1.2 مليار في السنة المالية 2013، وفق وزارة المالية."}},{"text":{"href":"","text":"وذكر مدير عام الموازنة بالحكومة فريد غنام، نهاية الشهر الماضي، أن الموازنة للعام الجاري ستتلقى مساعدات مالية لا تتجاوز ثمانمائة مليون دولار من المانحين."}},{"text":{"href":"","text":"وتعمل الحكومة في الوقت الحالي بموازنة طوارئ منذ مطلع الشهر الماضي، ولم يحدد إجمالي قيمتها، لأنها تتعامل مع الإيرادات الفعلية التي تجبيها الحكومة \"على أن يتم استبدال موازنة الطوارئ بموازنة عامة خلال الفترة القادمة، والتي نعمل في وضع لمساتها الأخيرة في الوقت الحالي\"."}},{"text":{"href":"","text":"يُذكر أن إجمالي الدين العام المستحق على الحكومة قد بلغ حتى نهاية الربع الأول من العام الجاري 2.375 مليار دولار، ارتفاعاً من 2.217 مليار نهاية ديسمبر/ كانون الأول الماضي."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"31","url":"http://www.aljazeera.net/news/ebusiness/2015/5/2/اليونان-لا-ترى-ضرورة-لقرض-جديد","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"اليونان لا ترى ضرورة لقرض جديد"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"أكد وزير المالية اليوناني يانيس فاروفاكيس أن بلاده ليست بحاجة إلى قرض جديد، لكنه اشترط إجراء إعادة هيكلة لديونها."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/dee8747e-c383-4e9b-a393-9fa2317f3a08","text":"وأوضح -في مقابلة لصحيفة افيمريدا تون سينداكتون اليونانية- أن اليونان \"يمكنها الخروج من الأزمة بدون قرض جديد, لكن أحد الشروط المهمة هو إجراء إعادة هيكلة للديون\"."}},{"text":{"href":"","text":"ورد بالإيجاب على سؤال عن ما إذا كانت هناك مفاوضات \"في كواليس المحادثات\" مع أوروبا بشأن خفض الدين اليوناني."}},{"text":{"href":"","text":"وقال \"نقول إنه كان من الأفضل عدم الانضمام إلى اليورو أمر، لكن التخلي عنه أمر آخر\"."}},{"text":{"href":"","text":"وحذر من أنه \"إذا لم تتغير منطقة اليورو فستزول\"، معتبرا أن أي دولة -بما فيها اليونان- \"لم يكن من المفترض أن تنضم إلى نظام نقدي غير مستقر إلى هذا الحد\"."}},{"text":{"href":"","text":"ولفت إلى أنه لا يزال مسؤولا عن فريق المفاوضين اليونانيين رغم التعديلات في أعضاء الفريق الذي بات أستاذ الاقتصاد يوكليدس تساكالاتوس يتولى تنسيق أعماله."}},{"text":{"href":"http://www.aljazeera.net/NR/exeres/4E300261-33E5-4A6A-ABEA-22FD9B8EC2C3.htm","text":"وتفاوض اليونان حاليا ترويكا الدائنين (المفوضية الأوروبية والبنك المركزي الأوروبي وصندوق النقد الدولي) بشأن برنامج إصلاحات يتيح لها الحصول على القسط الأخير من المساعدات وقيمته 7.2 مليارات يورو (8.079 مليارات دولار) ضمن البرنامج الذي اعتمده شركاؤها الأوروبيون والدوليون. لكن المفاوضات صعبة ومواقف أثينا تثير لدى الدائنين حالة نفاد صبر."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"32","url":"http://www.aljazeera.net/news/ebusiness/2015/5/2/الزلزال-يبطئ-نمو-اقتصاد-نيبال","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"الزلزال يبطئ نمو اقتصاد نيبال"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/e7382a29-8cce-446d-9973-f9971c308afa/efbe083b-8570-4c1a-b972-2ba0f26970c3","text":"ذكر بنك التنمية الآسيوي أن النمو الاقتصادي لنيبال يمكن أن يتباطأ إلى 3% في 2015 بسبب تأثير الزلزال الذي ضربها مؤخرا."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/8d0216a8-1209-484c-b9d6-3ca9db96926b","text":"وقال البنك ومقره مانيلا إن وضع الطبقة الأشد فقرا سوف ينخفض أكثر تحت خط الفقر القومي الذي حددته الحكومة بـ19 ألف و261 روبيه نيبالية في السنة (189 دولارا)."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/aed03931-6e4e-484a-b975-5b215d2f72c8","text":"وأضاف أن 25% من سكان نيبال يعيشون تحت خط الفقر في الوقت الحاضر."}},{"text":{"href":"","text":"كما أشار البنك إلى أن معدل النمو السنوي سينخفض إلى 4.2%، موضحا أنه في حال اشتد الخلل في جانب الإمدادات في الأسابيع القادمة، فإنه ربما يتم خفض توقعات النمو إلى ما بين 3% و3.5%."}},{"text":{"href":"","text":"وذكر البنك أن الأنشطة الإنتاجية في نيبال اضطربت بشدة جراء الزلزال \"وعلى الأغلب بسبب الضرر الذي لحق بالبنية التحتية المادية والتوزيع\", وقال إن من المرجح أن يكون قطاع السفر والسياحة قد تضرر على نحو سيئ حيث أغلقت الفنادق الرئيسية للأسابيع المقبلة لتتحقق من سلامة مبانيها."}},{"text":{"href":"","text":"وتوقع البنك بأن يتعافى الاقتصاد النيبالي في 2016 بسبب هبوب رياح موسمية سوف تؤدي إلى زيادة الإنتاج الزراعي."}},{"text":{"href":"","text":"وشدد على أن الإنفاق المتوقع على عمليات إعادة التأهيل وإعادة الإعمار يجب أن يدعم أيضا الأنشطة الاقتصادية."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"33","url":"http://www.aljazeera.net/news/ebusiness/2015/5/2/هبوط-مبيعات-السيارات-الأميركية-في-أبريل","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"هبوط مبيعات السيارات الأميركية في أبريل"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"أعلن مصنعو السيارات بالولايات المتحدة عن مبيعات دون المتوقع في أبريل/نيسان بعد نتائج مخيبة للآمال للشركات الأميركية في آسيا."}},{"text":{"href":"","text":"وأظهرت بيانات من مؤسسة أوتوداتا للبحوث أن مبيعات السيارات في أبريل/نيسان سجلت مليونا و454 ألفا و951 مركبة مرتفعة 4.6%، وكان هذا أقل من توقعات المحللين بزيادة قدرها 6%."}},{"text":{"href":"","text":"وبلغ المعدل السنوي لمبيعات السيارات لشهر أبريل/نيسان 16.45 مليون مركبة منخفضا عن توقعات المحللين التي تراوحت من 16.7 مليونا إلى 16.8 مليونا."}},{"text":{"href":"","text":"ومع ذلك قال مديرون تنفيذيون إن الطلب ما زال قويا وإن قطاع السيارات يتجه نحو أفضل عام له منذ نحو عشر سنوات."}},{"text":{"href":"","text":"وقال كورت مكنيل -نائب رئيس جنرال موتورز للمبيعات- \"صناعة السيارات في طريقها إلى تسجيل أفضل عام لها من حيث المبيعات منذ 2006\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/e7382a29-8cce-446d-9973-f9971c308afa/5cca176b-f329-42da-9126-07dbe15c0ee7","text":"وكانت مبيعات صناعة السيارات الأميركية هبطت إلى 16.5 مليون مركبة في عام 2006 من قرابة 17 مليونا العام السابق وانخفضت إلى 10.4 ملايين في عام 2009 خلال الكساد قبل أن تبدأ في التعافي."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"34","url":"http://www.aljazeera.net/news/ebusiness/2015/5/2/أميركا-تغرم-بنك-باريبا-8-9-مليارات-دولار","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"أميركا تغرم بنك باريبا 8.9 مليارات دولار"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/7987dec7-e8f6-4e6a-a47c-55c3e001be06","text":"أعلنت وزارة العدل الأميركية أمس الجمعة تغريم بنك بي إن بي باريبا الفرنسي رسيما 8.9 مليارات دولار بسبب انتهاك العقوبات الاقتصادية الأميركية ضد السودان وإيران وكوبا."}},{"text":{"href":"","text":"يذكر أن هذه أول مرة تتم فيها إدانة وتغريم مؤسسة مالية بتهمة انتهاك العقوبات الاقتصادية الأميركية على أي دولة، بحسب وزارة العدل التي ذكرت أن العقوبة هي أكبر عقوبة يتم فرضها في مخالفة قانونية للقطاع المصرفي."}},{"text":{"href":"","text":"وقالت ليزلي آر. كالدويل -مساعد وزير العدل الأميركي- في بيان إن بنك بي إن بي باريبا انتهك العقوبات الأميركية بطريقة غير مسبوقة واختار عدم التعاون مع أجهزة تطبيق القانون الأميركية."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/a4085070-86d5-4d20-b1dd-a7cb6214f99a","text":"وبحسب الادعاء الأميركي فإن البنك أجرى معاملات مع السودان بقيمة 6.4 مليارات دولار، ومع إيران بقيمة 686 مليون دولار، ومع كوبا بقيمة 1.747 مليار دولار."}},{"text":{"href":"","text":"وكان البنك الفرنسي -وهو رابع أكبر بنك في العالم- قد وافق في يوليو/تموز من العام الماضي على الاعتراف بانتهاك العقوبات الأميركية ودفع الغرامة والجزاءات."}},{"text":{"href":"","text":"واعترف بانتهاك العقوبات بعد أن كشفت التحقيقات قيامه بمعاملات مالية مع الدول الثلاث بمليارات الدولارات خلال الفترة من 2004 إلى 2012."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"35","url":"http://www.aljazeera.net/news/ebusiness/2015/5/1/تسيبراس-في-أرض-الأحلام","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"تسيبراس في أرض الأحلام"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":""}},{"text":{"href":"http://www.aljazeera.net/news/ebusiness/2015/5/1/#0","text":"يوشكا فيشر"}},{"text":{"href":"","text":"لا يملك المرء إلا أن يشعر بالأسى والحزن على اليونان، فلأكثر من خمس سنوات جعلتها \"الترويكا\" (المفوضية الأوروبية، والبنك المركزي الأوروبي، وصندوق النقد الدولي) موضوعاً لتجربة فاشلة مع التقشف الذي أدى إلى تفاقم الأزمة الاقتصادية في البلاد."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/dee8747e-c383-4e9b-a393-9fa2317f3a08","text":"والآن تبدو حكومة رئيس الوزراء أليكسيس تسيبراس عاقدة العزم على دفع اليونان إلى الهاوية."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/b9ef8cb2-7cb5-46bb-b1fc-cfd26c588e3b","text":"ولم تكن هذه الحال حتمية بأي حال من الأحوال، فبحلول الوقت الذي جاء فيه حزب تسيبراس اليساري \"سيريزا\" إلى السلطة في يناير/كانون الثاني الماضي، بات من الممكن التوصل إلى حل وسط جديد أكثر دعماً للنمو. وحتى الألمان من المتشددين من أنصار التقشف -وبكل تأكيد المستشارة أنجيلا ميركل- شرعوا في إعادة النظر في موقفهم آنذاك، وذلك نظراً للعواقب السلبية التي لا يمكن إنكارها والتي تؤثر على اليورو واستقرار الاتحاد الأوروبي."}},{"text":{"href":"http://www.aljazeera.net/news/ebusiness/2015/5/1/#1","text":"الشريك الأفضل لأوروبا\nخطوتان تثيران الشكوك"}},{"text":{"href":"","text":"الشريك الأفضل لأوروبا\nالواقع أن حكومة تسيبراس -مع بعض التبرير- ربما كان بوسعها أن تقدم نفسها بوصفها الشريك الأفضل لأوروبا في تنفيذ برنامج بعيد المدى للإصلاح والتحديث في اليونان. فقد استُقبِلَت تدابير تعويض الأكثر فقراً بقدر كبير من التعاطف في عواصم الاتحاد الأوروبي، وكانت المشاعر الداعمة لتزداد قوة لو بدأت اليونان في خفض ميزانية الدفاع المتضخمة (كما كنا نتوقع من حكومة يسارية أن تفعل)."}},{"text":{"href":"","text":"لكن تسيبراس أهدر فرصة اليونان لأنه وغيره من زعماء حزب سيريزا لم يكونوا قادرين على الرؤية خارج أفق أصول حزبهم الراسخة في المعارضة الراديكالية، ولم يفهموا -ولم يرغبوا في فهم- الفارق بين الحملات الانتخابية والحكم، والواقعية السياسية في نظرهم خيانة."}},{"text":{"href":"","text":"فالحزب المعارض ربما يعبر عن تطلعات، ويبذل وعودا، بل وحتى يحلم قليلا، ولكن الحزب الحاكم لا يستطيع أن يظل قابعاً في عالم تخيلي أو نظام نظري. وكلما كانت وعود الحزب المعارض أكثر استغراقاً في الأحلام، بات التحدي المتمثل في تضييق الفجوة مع الواقع أكبر، إذا فاز ذلك الحزب بالانتخابات ووصل إلى السلطة، كما حدث مع سيريزا."}},{"text":{"href":"","text":"في الواقع، يبدو أن تسيبراس نسي تأكيد التقليد الماركسي على الوحدة الجدلية بين النظرية والتطبيق، فإذا كنت راغباً في التفاوض على تغيير المسار مع دائنين، فمن غير المرجح أن تصادف النجاح إذا دمرت مصداقيتك, وأخذت تخرف وتهذي حول أولئك الذين يتعين عليك أن تتجنب التخلف عن سداد أموالهم."}},{"text":{"href":"","text":"وهذا -على الأقل- هو الدرس الذي تعلمه أغلبنا من النظرية والتطبيق."}},{"text":{"href":"","text":"لكن عجز حزب سيريزا عن الإفلات من إطار الراديكالية لا يفسر لماذا ذهب إلى تشكيل ائتلاف مع حزب اليونانيين المستقلين اليميني المتطرف، رغم أنه كان بوسعه أن يحكم مع واحد من الأحزاب الوسطية المؤيدة لأوروبا."}},{"text":{"href":"","text":"وأتمنى أنهم لا يشاركونهم أولوياتهم السياسية، وخاصة تغيير التحالفات الإستراتيجية، والذي لن يكون أقل سوءاً بالنسبة لليونان وأوروبا."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/6394c588-19ba-46b5-acd9-7ce7bb9820cb","text":"خطوتان تثيران الشكوك\nلكن هناك خطوتين اتخذهما تسيبراس بعد فترة وجيزة من توليه منصبه وتسببتا في زيادة شكوكي: مغازلته للرئيس الروسي فلاديمير بوتين، ومحاولته عزل ألمانيا داخل منطقة اليورو، وهي المحاولة التي ما كانت لتنجح أبدا."}},{"text":{"href":"","text":"والأمر الأكثر أهمية أن السلطات اليونانية مع مرور الوقت والاقتراب من العجز عن سداد الديون (والذي قد يأتي في يوليو/تموز المقبل)، لابد أن تقنع شركاءها من خلال الأفعال لا الوعود."}},{"text":{"href":"","text":"إن خروج اليونان من منطقة اليورو بشكل غير منضبط -وهو الخطر الأعظم حاليا- لا يمكن تفاديه إلا إذا تصرف الجانبان استناداً إلى افتراض مفاده أن المفاوضات المرتقبة لن تكون حول من يفوز ومن يخسر، ولن يكون هذا سهلا، فكل الأطراف تواجه ضغوطاً داخلية كبيرة، وأي تسوية يتم التوصل إليها تستلزم الكثير من التفسير والشرح بعد العودة إلى الديار."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/2fa4ab39-608c-481b-bc82-d98e9fd37064","text":"لكن حتى لو لم يكن هناك ترويكا ولا اتحاد نقدي، فإن اليونان ستحتاج بشكل عاجل إلى إصلاحات بعيدة المدى قبل أن تتمكن من العودة إلى الوقوف على قدميها. وهناك احتياج أيضاً للوقت والمال، وهو ما يتعين على الاتحاد الأوروبي أن يوفره، إذا قررت السلطات اليونانية مواجهة الواقع."}},{"text":{"href":"","text":"لكن يتعين على آخرين في أوروبا أن يتخلوا عن أوهامهم أيضا، فلا يمكن استخدام الأزمة اليونانية لإضعاف المحافظين الأوروبيين وتغيير ميزان القوى داخل الاتحاد الأوروبي أو لإزالة اليسار اليوناني من السلطة."}},{"text":{"href":"","text":"إن الأزمة الحالية والمفاوضات الرامية إلى حلها تدور حول أمر واحد: مستقبل اليونان داخل أوروبا، ومستقبل المشروع الأوروبي المشترك."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/f2543b4a-bc1a-44bb-9be3-0cdcb2096083/451eaf50-f8e2-4ab4-8734-2f8c80d0d8f8","text":"ومن الواضح أن مساعدة اليونان في الوقوف على قدميها وإبقائها داخل منطقة اليورو يصب في مصلحة أوروبا، سواء على المستوى السياسي أو الاقتصادي. لكن أي اتفاق بشأن كيفية تحقيق هذه الغاية الآن يستلزم أن تثبت اليونان أيضاً رغبتها في تحقيقها.\nــــــــــــــــــ\nكان يوشكا فيشر وزيراً لخارجية ألمانيا ونائباً لمستشارها بين عامي 1998 و2005، وكان قيادياً في حزب الخضر الألماني لنحو عشرين عاما."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"36","url":"http://www.aljazeera.net/news/ebusiness/2015/5/1/إعادة-هيكلة-أرامكو-ومحمد-بن-سلمان-على-رأسها","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"إعادة هيكلة \"أرامكو\" ومحمد بن سلمان على رأسها"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"فصائل من المعارضة المسلحة السورية تؤسس تشكيلا عسكريا باسم جيش الفتح في القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/1ffa78d6-1266-45b5-8e34-20a17be777a6","text":"أقر المجلس الاقتصادي الأعلى في السعودية إعادة هيكلة شركة أرامكو وتشكيل مجلس أعلى جديد لها برئاسة ولي ولي العهد السعودي الأمير محمد بن سلمان."}},{"text":{"href":"","text":"وقال بيان للشركة التي تعد أكبر شركة نفط في العالم، إن أمين الناصر نائب رئيس الشركة أصبح رئيسا تنفيذيا بالإنابة حتى إشعار آخر."}},{"text":{"href":"","text":"ويعني القرار فصل شركة أرامكو عن وزارة النفط والثروة المعدنية، وإعطاءها المزيد من الاستقلالية بحسب تقارير إعلامية."}},{"text":{"href":"","text":"وأفاد وزير البترول علي النعيمي في الاجتماع السنوي للشركة، بأنه تم حل المجلس الأعلى لشؤون البترول والمعادن وإنشاء المجلس الأعلى لأرامكو، بحسب بيان نشرته الشركة."}},{"text":{"href":"","text":"وإعادة هيكلة أرامكو سبقتها خطوات عدة مهدت لها، أولها في 29 يناير/كانون الثاني الماضي بحل المجلس الأعلى لشؤون البترول والمعادن بموجب أمر ملكي، من بين 12 جهازا تم إلغاؤه، وحل محل بعضهم مجلس الشؤون الاقتصادية والتنمية برئاسة محمد بن سلمان أيضا."}},{"text":{"href":"","text":"والأربعاء الماضي أصدر الملك السعودي 25 أمرا ملكيا تضمن أحدها تعيين رئيس وكبير الإداريين التنفيذيين لأرامكو خالد الفالح وزيرا للصحة."}},{"text":{"href":"","text":"وأرامكو تأسست عام 1962، وتتولى إدارة احتياطيات نفط تربو على 261 مليار برميل واحتياطيات غاز طبيعي بنحو 234 تريليون قدم مكعبة. ويبلغ متوسط إنتاج الشركة للنفط الخام 9.3 ملايين برميل يوميا، وتبلغ حصتها من الطاقة التكريرية 2.6 مليون برميل يوميا."}},{"text":{"href":"","text":"ويعمل في الشركة نحو 62 ألف موظف، وتعد رائدة الشركات الصناعية في السعودية، وأكبر شركة بترول في العالم."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"37","url":"http://www.aljazeera.net/news/ebusiness/2015/5/1/في-العراق-دمار-دون-إستراتيجية-للإعمار","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"في العراق.. دمار دون إستراتيجية للإعمار"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"علاء يوسف-بغداد"}},{"text":{"href":"","text":"وتكررت الحرائق ودمار البنى التحتية في مناطق أخرى من العراق، مثل جرف الصخر، والضلوعية ويثرب، وديالى وحمرين والدور والبوعجيل ومناطق حزام بغداد."}},{"text":{"href":"http://www.aljazeera.net/news/reportsandinterviews/2014/12/29/الحشد-الشعبي-في-العراق","text":"ويجتاح لون الحرائق \"الأسود\" المنازل المتراصة في المناطق التي أعاد الجيش العراقي ومليشيات الحشد الشعبي الشيعي السيطرة عليها بعد انتزاعها من يد تنظيم الدولة."}},{"text":{"href":"http://www.aljazeera.net/news/reportsandinterviews/2015/1/6/التحالف-الدولي-لمحاربة-تنظيم-الدولة-الإسلامية","text":"مشاريع تنموية\nوتغزو الحفر الناجمة عن انفجار عبوات ناسفة زرعها تنظيم الدولة على جوانب الطرق، أو آثار انفجارات قذائف مدافع الهاون وصواريخ طائرات التحالف الدولي الذي تقوده الولايات المتحدة، ما يشكل صعوبة كبيرة في إعادة إعمار تلك المناطق."}},{"text":{"href":"http://www.aljazeera.net/NR/exeres/F124FFD2-4C63-48BF-A42A-EAFB07AFE9CE.htm","text":"وقال حافظ غانم نائب رئيس مجموعة البنك الدولي في الشرق الأوسط وشمال أفريقيا إن البنك يسعى لتمويل مشاريع تنموية في المناطق التي استردها العراق من تنظيم الدولة الإسلامية."}},{"text":{"href":"","text":"وأشار إلى أن تلك المناطق تعاني من تدهور حاد في البنية التحتية والتعليم والخدمات الصحية، وأنه سيزور العراق قريبا لإجراء محادثات بشأن سبل مساعدة الحكومة في التصدي لعجز الموازنة الناجم عن انخفاض إيرادات النفط."}},{"text":{"href":"","text":"25 مليار دولار\nوقدرت لجنة الخدمات النيابية حجم الأضرار التي لحقت بالمناطق التي سيطر عليها تنظيم \"الدولة\" بنحو 25 مليار دولار، ولفتت إلى أن الحكومة لا تمتلك \"إستراتيجية حقيقية\" لإعمار البنى التحتية والمباني المتضررة."}},{"text":{"href":"","text":"وقال عضو لجنة الإعمار والخدمات النيابية محمد المسعودي في تصريح للجزيرة نت إن \"الحكومة العراقية والبرلمان لا يملكان إستراتيجية حقيقية لإعادة إعمار المناطق المحررة بسبب الأزمة المالية التي تمر بها البلاد."}},{"text":{"href":"","text":"وبيّن أن \"الحكومة تقوم بتحركات دبلوماسية لحث المجتمع الدولي على تقديم مساعدات مالية لإعادة إعمار المناطق المتضررة\"."}},{"text":{"href":"http://www.aljazeera.net/news/reportsandinterviews/2014/8/11/رئيس-الوزراء-العراقي-حيدر-العبادي","text":"البنى التحتية\nوأضاف المسعودي أن \"رئيس الوزراء حيدر العبادي ناقش أثناء زيارته إلى الولايات المتحدة دعم العراق لإعادة البنى التحتية، ومنها ما يتعلق بالمناطق المدمرة، مؤكدا حاجة العراق لمبالغ كبيرة \"حسب التقديرات\"."}},{"text":{"href":"","text":"وأشار إلى أن \"إعمار البنى التحتية وإعادة الخدمات قد يكلف 25 مليار دولار، وهو ما يتطلب دعما دوليا، مع مرور البلاد بأزمة مالية في الوقت الراهن\"."}},{"text":{"href":"","text":"ودعا المسعودي المجتمع الدولي إلى \"الجدية في مساعدة العراق كونه يمر بظروف صعبة ويخوض معارك ضد تنظيم الدولة\"."}},{"text":{"href":"http://www.aljazeera.net/NR/exeres/66427AC6-6E47-4677-AE46-D973F50DF1D3.htm","text":"سندات قروض\nوكشف وزير المالية العراقي هوشيار زيباري من واشنطن عن سعي بغداد للحصول على سندات قروض بقيمة خمسة مليارات دولار من مصارف دولية لمواجهة عجز الموازنة، ورجّح طلب معونة من صندوق النقد الدولي تصل إلى 700 مليون دولار."}},{"text":{"href":"","text":"وقال النائب ضياء الدوري عن اتحاد القوى العراقية في تصريح للجزيرة نت إن المناطق التي سيطر عليها (تنظيم الدولة) شهدت خرابا كبيرا في بناها التحتية، فضلا عن الممتلكات الخاصة، وطالب الحكومة بإرسال فرق فنية إلى تلك المناطق لتقدير تكلفة إعادة إعمارها."}},{"text":{"href":"","text":"من جانبه قال الخبير الاقتصادي ماجد الصوري إن تنظيم الدولة الإسلامية يهدف إلى ضرب مفاصل الاقتصاد العراقي، والقضاء على الموارد المالية، وإن احتلاله مناطق في غربي وشمالي البلاد \"ولد فيها عجزا كبيرا في القطاع الزراعي على سبيل المثال."}},{"text":{"href":"","text":"وأكد في حديث للجزيرة نت حاجة العراق لأموال دعم دولي من أجل إعمار المناطق المتضررة، مما سيؤثر على إعمار المحافظات التي تعاني من توقف أغلبية المشاريع الخدمية والإستراتيجية فيها بسبب الأزمة المالية."}},{"text":{"href":"","text":"ولم تعلن الجهات المتخصصة إحصائية رسمية عن حجم الدمار الذي حل بالمؤسسات والدوائر الحكومية من مدارس ومستشفيات ودوائر بلدية وممتلكات خاصة في البلاد حتى الآن."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"38","url":"http://www.aljazeera.net/news/ebusiness/2015/5/1/مزيد-من-الدعم-لرفع-حظر-تصدير-النفط-الأميركي","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"مزيد من الدعم لرفع حظر تصدير النفط الأميركي"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"","text":"قال مشرعون في مجلس النواب الأميركي، يحاولون رفع حظر عمره عقود على تصدير النفط الخام الأميركي، إنهم يلقون مزيدا من التأييد بعد انضمام ديمقراطي لهذا الجهد الذي يقوده الجمهوريون."}},{"text":{"href":"","text":"وأصبح النائب هنري كيولار أول ديمقراطي يوقع على مشروع قانون أطلقه في فبراير/ شباط الماضي النائب الجمهوري جو بارتون، وهما عن ولاية تكساس."}},{"text":{"href":"","text":"وقال كيولار \"إذا استطعنا رفع حظر تصدير النفط الخام فسيفتح هذا أسواقا جديدة يمكن من خلالها للشركات في تكساس أن تخلق مزيدا من الوظائف في الداخل\"."}},{"text":{"href":"","text":"وتشتمل المقاطعة التي ينتمي إليها كيولار على حقول نفط إيغل فورد التي شهدت جانبا كبيرا من طفرة إنتاج الخام الخفيف الأميركي خلال الخمسة أعوام الماضية."}},{"text":{"href":"","text":"وقال كيولار أيضا إنه تحدث إلى ديمقراطيين آخرين، ويتوقع أن يساندوا مشروع القانون إذا عرض على مجلس النواب."}},{"text":{"href":"","text":"ومنذ أطلق بارتون مشروع القانون، زاد عدد رعاة المشروع من نحو 11 إلى 23 بالمجلس المؤلف من 435 عضوا."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f5913375-b1d3-421c-a57f-44e99ccacd3f","text":"وكان الكونغرس أقر حظر تصدير النفط الخام عام 1975، غير أنه بفضل التكسير الهيدروليكي، وغيره من تقنيات الحفر، أصبحت الولايات المتحدة الآن تنافس روسيا والسعودية على مركز أكبر منتج للنفط في العالم."}},{"text":{"href":"","text":"وفي مجلس الشيوخ، قالت ليزا ميركوفسكي الجمهورية عن ألاسكا، ورئيسة لجنة الطاقة، إنها ستطرح مشروع قانون لرفع الحظر هذا العام، لكنها لم تشر متى يتم طرحه."}},{"text":{"href":"","text":"وفي مارس/آذار الماضي، قالت الولايات المتحدة إن إنتاجها من النفط الخام زاد بنسبة 16.2% يوميا عام 2014، وهو أعلى مستوى منذ 1940، وإن استخدام تكنولوجيا التكسير الهيدروليكي والتنقيب الأفقي أسهما بصورة رئيسية في زيادة الإنتاج، الذي وصل إلى 8.7 ملايين برميل يوميا، وهو أعلى مستوى على الإطلاق."}},{"text":{"href":"","text":"يُشار إلى أنه منذ 2009، بدأ إنتاج الولايات المتحدة في الزيادة كل سنة، وفي السنوات الثلاث الماضية زاد الإنتاج بنسبة 15% سنويا."}},{"text":{"href":"","text":"وتتوقع إدارة معلومات الطاقة التابعة لوزارة الطاقة أن يزيد الإنتاج هذا العام بنسبة 8.1% ليصل إلى 9.3 ملايين برميل يوميا، وبنسبة 1.5% العام المقبل فيصبح 9.5 ملايين."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]},{"page":"39","url":"http://www.aljazeera.net/news/ebusiness/2015/5/1/في-عيد-العمال-احتجاجات-ومقاطعة-للاحتفالات-وارتفاع-للبطالة","collection1":[{"category":{"href":"http://www.aljazeera.net/ebusiness","text":"الاقتصاد"},"title":"في عيد العمال.. احتجاجات ومقاطعة للاحتفالات وارتفاع للبطالة"}],"collection2":[{"text":{"href":"javascript:void(0);","text":"مراسل الجزيرة: مقتل اثنين من قادة حزب الله الميدانيين بمواجهات القلمون"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/0af3d438-1679-44f6-be72-b93ea5f9df61","text":"يحتفل عمال العالم اليوم بعيدهم الذي يصادف الأول من مايو/أيار من كل عام، في ظل ارتفاع للبطالة بمنطقة اليورو، ومظاهرات لآلاف العمال في اليابان ضد السياسات الاقتصادية للحكومة, ومقاطعة لنقابات عمالية في المغرب, وزيادة لأجور القطاع العام في تونس، بينما يجد عمال مصر أنفسهم بين مطرقة أصحاب العمل الذين ينكلون بهم، وسندان الحكومة التي تجعل صراخهم جريمة تلقي بهم خارج العمل وربما خلف الأسوار."}},{"text":{"href":"","text":"وقد دفع عمال مصر فاتورة باهظة على مدار السنوات الماضية في حراك متواصل تحت شعار \"ضد الفقر وضد الجوع\"، كان جزءا من مخاض ثورة يناير."}},{"text":{"href":"","text":"ويرى مراقبون أن عمال مصر يدفعون الآن الثمن مرتين، مرة لأنهم ثاروا ومرة لأنهم في الصفوف الأولى لمواجهة ما يصفونه بتحالف الفساد وزواج المال بالسلطة."}},{"text":{"href":"","text":"وكان قد صدر حكم قضائي -يعد الأغرب من نوعه- يقضي بفصل العامل الذي يضرب عن العمل أو يعتصم للمطالبة بحقوقه."}},{"text":{"href":"","text":"مثل هذا الحكم يجد طريقه إلى التنفيذ الفوري، عكس أحكام قضائية أخرى صدرت لصالح العمال منها تطبيق الحد الأدنى للأجور الذي لم يطبق حتى الآن رغم مرور سنوات على صدوره, فضلا عن توقف عشرات المصانع والشركات في ظل الأوضاع الأمنية والاقتصادية المتردية، يعد العمال ضحيته الأولى."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f218c034-d03d-45a2-b470-1d79a2eea3ef","text":"تونس\nفي تونس وقع رئيس الوزراء الحبيب الصيد والأمين العام للاتحاد العام للشغل حسين العباسي اتفاقاً يقضي بزيادة رواتب العاملين في القطاع العام عن السنة الماضية."}},{"text":{"href":"","text":"ويتراوح مقدار الزيادة بين 26 و37 دولاراً شهرياً, وستطبق بأثر رجعي اعتباراً من يناير/كانون الأول الماضي."}},{"text":{"href":"","text":"ويشمل الاتفاق 800 ألف موظف, وهو ما يعني أن إجمالي الأموال المخصصة لزيادة الرواتب يبلغ نحو 285 مليون دولار. ومن المقرر أن تبدأ الحكومة والاتحاد العام للشغل جولة جديدة من المفاوضات بشأن زيادة الأجور للعامين الحالي والمقبل."}},{"text":{"href":"","text":"من جانبه قال العباسي إن العمال تخلوا طواعية عن نصف سنة من الزيادة لتوفير نحو 98 مليون دولار لخزينة الدولة, وذلك تقديراً للظروف الاقتصادية والأمنية الصعبة التي تشهدها البلاد."}},{"text":{"href":"","text":"المغرب"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/74d1835e-d45a-4d0f-a445-06a7098df86d","text":"أما في المغرب فقد أعلنت أكبر ثلاث نقابات عمالية يوم الثلاثاء الماضي أنها قررت مقاطعة احتفالات عيد العمال احتجاجا على \"السلوك الحكومي\" وعدم تحقيق مكتسبات للطبقة العاملة المغربية."}},{"text":{"href":"","text":"وقال بيان أصدره الاتحاد المغربي للشغل والكنفدرالية الديمقراطية للشغل والفدرالية الديمقراطية للشغل، إنه تقرر \"مقاطعة تظاهرات الأول من مايو/أيار 2015 على الصعيد الوطني احتجاجا على السلوك الحكومي اللامسؤول تجاه مطالب الطبقة العاملة المغربية\". وأضاف البيان \"تقرر جعل شهر مايو/أيار شهرا للاحتجاج والاستنكار\"."}},{"text":{"href":"","text":"اليابان\nواحتفل اليابانيون مبكرا باليوم العالمي للعمال. وبينما غاب المسؤولون الحكوميون عن المشاركة في الاحتفال، تظاهر آلاف العمال تعبيرا عن سخطهم على السياسات الاقتصادية. ويَنتقد العمال سعيِ اليابان لتوقيع اتفاقية المشاركة عبر المحيط الهادي للتجارة الحرة مع الولايات المتحدة."}},{"text":{"href":"","text":"بطالة بأوروبا\nويتزامن يوم العمال مع صدور بيانات اقتصادية نشرت أمس الخميس تظهر استمرار معدل البطالة عند مستوى مرتفع في منطقة اليورو."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/2fa4ab39-608c-481b-bc82-d98e9fd37064","text":"وتكافح المنطقة التي تضم 19 دولة من دول الاتحاد الأوروبي من أجل توفير الوظائف للأعداد الكبيرة من العاطلين، حيث بلغ معدل البطالة مستوى قياسيا في فبراير/شباط الماضي قدره 12%."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/db58a003-d63c-4902-8cc1-fab2ca595bdc","text":"وجاء أقل معدل بين دول منطقة اليورو من نصيب ألمانيا، في حين كان أعلى  معدل من نصيب اليونان."}},{"text":{"href":"","text":"كما أشارت البيانات إلى أن معدل البطالة لم يتغير في الاتحاد الأوروبي المؤلف من 28 دولة، ووصل إلى 9.8% للشهر الثالث على التوالي، وبلغ عدد العاطلين 23.7 مليون شخص."}},{"text":{"href":"http://www.ihorizons.com","text":"جميع الحقوق محفوظة © 2015 الجزيرة      |         :    Powerd by"}}]}]}