{"name":"AlJaz - Culture","count":152,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:21:14 GMT+0000 (UTC)","results":[{"page":"8","url":"http://www.aljazeera.net/news/cultureandart/2015/5/4/فيلم-أفنجرز-يتصدر-إيرادات-السينما-بأميركا","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"فيلم \"أفنجرز\" يتصدر إيرادات السينما بأميركا"}]},{"page":"9","url":"http://www.aljazeera.net/news/cultureandart/2015/5/4/الثلاثي-جبران-يحيون-حفلين-موسيقيين-برام-الله","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"الثلاثي جبران يحيون حفلين موسيقيين برام الله"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/3cd088fa-99ac-44d9-bfd0-63c4dae431da","text":"أحيا الثلاثي جبران مساء الأحد حفلين موسيقيين بقصر رام الله الثقافي وسط الضفة الغربية، ذهب ريعهما للفلسطينيين في مخيم اليرموك، بحسب القائمين على الحفلين."}},{"text":{"href":"","text":"وقدّم الأشقاء الثلاثة عرضين موسيقيين في الموقع ذاته، حيث لم تتسع قاعة قصر رام الله الثقافي للحضور، وقدموا مقطوعات موسيقية من ألحانهم من ألبومات \"مجاز، ودندنة، وظل الكلام\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/57d0373d-2138-43a5-aae3-03ba0c738ff0","text":"وقال أحد الإخوة -وهو سمير جبران- على هامش الحفل، \"صدحنا اليوم مع صوت الشاعر محمود درويش، وقدّمنا موسيقى لم تخلُ من المتعة\"، مضيفا \"نحن اليوم نسد بعضا من ديون الحب التي منحنا إياها شعبنا\"، مشيرا إلى أن العمل \"يأتي بالتعاون مع وكالة غوث وتشغيل اللاجئين الفلسطينيين (أونروا) ويخصص ريعه للفلسطينيين في مخيم اليرموك\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f47f80b6-2fe4-4efc-9357-a621363ae702","text":"وكان بنك فلسطين -أحد رعاة الحفل- قد أعلن في وقت سابق أنه سيضاعف المبلغ ويتبرع بالمجموع إلى مخيم اليرموك عبر \"الأونروا\"."}},{"text":{"href":"","text":"كما خصص صندوق على مدخل القصر الثقافي للتبرع بمبالغ أخرى لصالح المخيم، بينما بيعت تذكرة حضور الحفل  بسبعين شيكلا (ما يعادل 18 دولارا)."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/7a011a49-0abf-46e6-971c-2db5db9c1913","text":"وكان الثلاثي قد نظموا السبت حفلا موسيقيا في مدينة القدس، سبقها حفلات في فرنسا وتركيا ولبنان وقطر، وكان الرئيس التركي رجب طيب أردوغان كرّم الثلاثي جبران خلال حضوره حفلا أقيم في إسطنبول."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/b516c6a4-9221-400d-a291-05ba54a0bc72","text":"ويخصص الثلاثي جبران ريع حفلاتهم للتبرع بها لطلبة فلسطينيين في بيروت وغزة، ولصالح مشاريع خيرية وأخرى إغاثية كمخيم اليرموك."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/ac7b3c78-ff56-451a-8b39-8e2a399a87a4","text":"والثلاثي جبران فرقة عود موسيقية فلسطينية من مدينة الناصرة تتألف من الأخوة سمير ووسام وعدنان، جميعهم يتقنون التأليف الموسيقي والعزف على آلة العود. واتخذ الثلاثي باريس مكانا لإقامتهم، ومنها ينتقلون ويجوبون العالم."}}]},{"page":"10","url":"http://www.aljazeera.net/news/cultureandart/2015/5/3/تركيا-تكرّم-لغة-الضاد-في-مسابقة-دولية","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"تركيا تكرّم لغة الضاد في مسابقة دولية"}],"collection2":[{"text":"خليل مبروك-إسطنبول"}]},{"page":"11","url":"http://www.aljazeera.net/news/cultureandart/2015/5/3/استحضار-الروح-النقدية-في-الأدب","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"استحضار الروح النقدية في الأدب"}]},{"page":"12","url":"http://www.aljazeera.net/news/cultureandart/2015/5/3/وفاة-كاتبة-روايات-الجريمة-البريطانية-روث-ريندل","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"وفاة كاتبة روايات الجريمة البريطانية روث ريندل"}],"collection2":[{"text":"قالت دار \"بينغوين راندوم هاوس\" للنشر، إن مؤلفة روايات الجريمة البريطانية روث ريندل توفيت السبت في المستشفى عن 85 عاما."},{"text":"وعانت الكاتبة التي ابتكرت شخصية المفتش \"ويكسفورد\" ولديها أكثر من ستين من أفضل الروايات مبيعا؛ من جلطة حادة في يناير/كانون الثاني."},{"text":"وقالت دار بينغوين في بيان أصدرته \"نشعر بحزن بالغ لرحيل واحدة من أكثر كتابنا المحبوبين. قلوبنا مع أسرتها\"."},{"text":"ونُشرت أول رواية لريندل بعنوان \"فروم دون ويذ ديث\" (من \"دون\" مع الموت) عام 1964، ومنذ ذلك الحين ألفت العديد من الروايات التي حصلت على عدة جوائز."},{"text":"ونشرت أعمال ريندل -التي كتب بعضها تحت اسم مستعار هو باربرا فاين- في نحو ثلاثين دولة، وتم تحويل الكثير منها إلى أعمال تلفزيونية وسينمائية."}]},{"page":"13","url":"http://www.aljazeera.net/news/cultureandart/2015/5/3/الإسكندرية-تفتتح-مهرجانها-الدولي-الأول-للمسرح","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"الإسكندرية تفتتح مهرجانها الدولي الأول للمسرح"}],"collection2":[{"text":{"href":"","text":"افتتح مهرجان الإسكندرية الدولي للمسرح المعاصر السبت أعماله بالعرض المصري \"لا مخرج\"، وذلك في دورة المهرجان الأولى التي تستمر حتى 7 مايو/أيار الجاري."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/76f84fb3-c187-4a88-90ab-754f0cd2d661","text":"ويشارك في المهرجان الذي يستضيفه مركز \"الفنون\" التابع لمكتبة الإسكندرية عشر دول، هي مصر وإنجلترا والبرتغال وصربيا وتونس ومقدونيا وفرنسا والبحرين وبلجيكا والعراق."}},{"text":{"href":"","text":"وتشارك مصر بعرضين مسرحيين: \"لا مخرج\" لفرقة مسرح تياترو والذي افتتح به المهرجان،  باﻹضافة لعرض \"آه كارميلا\" لفرقة كريشين."}},{"text":{"href":"","text":"وتناول عرض الافتتاح المصري فكرة التعرض للجحيم الدائم بعد الموت من خلال ثلاثة أشخاص غرباء محتجزين داخل غرفة واحدة للأبد، يتحدثون ثلاث لغات هي العربية والإنجليزية والفرنسية."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/c74de132-2271-4d66-8706-bd4e0d05398d","text":"كما يتضمن المهرجان عدة عروض من الدول المشاركة بدورته لهذا العام، وهي \"في عرض البحر\" لفرقة مسرح الريف من البحرين، وعرض \"مايداي\" لفرقة إن تياترو فيريتاس من فرنسا، وعرض \"تياترو تويتر\" لفرقة \"تياترو جاراجيم/مسرح المرآب\" من البرتغال."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f218c034-d03d-45a2-b470-1d79a2eea3ef","text":"مساحة للإبداع\nولم تستطع المشاركة التونسية بالمهرجان اﻹبحار بعيدا عن الوضع السياسي التونسي، حيث تشارك تونس خلال اليوم الثالث للمهرجان بعرض \"الماكينة\" الذي تدعمه وزارة الثقافة التونسية ومن إنتاج شركة كلندستينو في تونس، والذي يجسد الوطن على هيئة سفينة تائهة في جزيرة جرداء وسط حالة من التجاذبات السياسية التي أنهكت المواطن والبلاد مع غياب الربان الماهر الذي يقود السفينة."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/673d3993-06db-4f3e-9735-996f4adb5ea2","text":"ويشارك العراق بعرض \"الجلسة سرية\" لفرقة مسرح بغداد، بالإضافة لعرض \"حلم البلقان\" الذي تقدمه فرقة موجة البلقان الجديدة بصربيا."}},{"text":{"href":"","text":"واعتبر مدير مركز الفنون بمكتبة الإسكندرية هشام جبر أن المهرجان \"يمثل إتاحة مساحة حرة أمام المبدعين والمسرحيين من مصر والوطن العربي والعالم على اختلاف لغاتهم وفنونهم، وذلك على المستوى المؤسسي والمستقل، من خلال مشاركة فرق وجماعات مسرحية حكومية ومستقلة\"."}},{"text":{"href":"","text":"وأشار جبر إلى محاولة المهرجان \"الوصول إلى الجمهور البعيد عن المسرح أو الجديد وغير المعتاد، وتعريفه ببعض الأشكال غير التقليدية والمثيرة للاهتمام، بالإضافة لتحقيق التواصل الفني بين الدول المختلفة والتعرف على الموضوعات الأساسية التي تطرح نفسها في العروض المسرحية\"."}}]},{"page":"14","url":"http://www.aljazeera.net/news/cultureandart/2015/5/3/مهرجان-قيصري-للأفلام-بتركيا-يرفع-شعار-فلسطين","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"مهرجان \"قيصري\" للأفلام بتركيا يرفع شعار فلسطين"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/8a29cf58-8f4a-42b1-ad60-a388807c096d","text":"أقيم مساء أمس السبت في مدينة قيصري التركية حفل تعريف بالمهرجان الدولي الثالث للأفلام الذي يحمل اسم المدينة الواقعة وسط تركيا، وقد حمل المهرجان شعار \"فلسطين\" التي تشارك بـ12 فيلما."}},{"text":{"href":"","text":"وأفاد منسق المهرجان كريم أبانوز أن الأفلام الفلسطينية ستضفي على المهرجان رونقا خاصا، وأن السينما الفلسطينية ستشارك بـ12 فيلما تسعى من خلالها للتعريف بالقضية الفلسطينية عن طريق طرح قصص وقضايا تحدث في الشارع والبيت الفلسطيني."}},{"text":{"href":"","text":"وأضاف أبانوز أن المهرجان سيجري في الفترة من 5 إلى 8 مايو/أيار الجاري، وأن المنظمين أرسلوا دعوة للقنصل الفلسطيني للمشاركة في افتتاح المهرجان الذي يسعى منظموه إلى رفعه إلى مستوى كبير، كما أكد المنظمون عزمهم دعوة أفلام عالمية شهيرة خلال الأعوام المقبلة للمشاركة في هذه التظاهرة."}}]},{"page":"15","url":"http://www.aljazeera.net/news/cultureandart/2015/5/2/جمعيات-دفن-الثقافة","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"جمعيات دفن الثقافة"}],"collection2":[{"text":{"href":"","text":"إبراهيم صموئيل*"}},{"text":{"href":"","text":"لا أدري بالضبط ما الأسباب التي تدفع العديد من المشتغلين في الحقول الثقافية إلى القيام عبر وسائل الإعلام بإعلان الموت وتوزيع أوراق النعي حتى ليخال المرء أن هؤلاء ليسوا سوى أعضاء موظفين في جمعيات ومكاتب عربية لدفن الموتى!"}},{"text":{"href":"","text":"على الطالع يعلنون موتا، وعلى النازل موتا آخر: موت القصة القصيرة، موت الشعر، موت المؤلف، موت الموسيقى، موت الصحافة الورقية، موت رواد صالات العروض السينمائية والأخرى المسرحية، وغير ذلك من حالات موت، إلى أن امتلأت وسائل الإعلام بأوراق نعي مختلفة الضحايا."}},{"text":{"href":"","text":"فلماذا يتولون -وبحماسة- مهام إعلان موت هذا الجنس الأدبي، أو ذاك النشاط الثقافي والإعلامي؟ وإلامَ يتطلعون ويطمحون في إعلاناتهم؟ هل يفعلون تلبية لرغبة في الندب، أم دعوة إلى إحياء ما قد رحل وغاب؟ ما الغاية المرجوة، وما الهدف المأمول، والحال أن الندب ما أجدى يوما في إحياء ما رحل، ولا الدعوة نفعت في إعادة ما انصرم وانقضى؟"}},{"text":{"href":"","text":"موت بلا دفن\nمن مفارقات أعضاء جمعيات دفن الموتى أولئك أن بينهم عددا من كتاب القصة والسينمائيين والمسرحيين والشعراء الذين ما زالوا \"على رأس عملهم\" ينتجون كتبا وأعمالا في مختلف الحقول التي ينعون إلى الناس موت فنونها وأجناسها."}},{"text":{"href":"","text":"ومن بينهم أيضا عدد من رؤساء تحرير الصحف ومديري المراكز الثقافية والنقاد والدارسين الذين يواصلون -إلى ما بعد ساعة إعلان نبأ الوفاة- إصدار الصحف، وإقامة الأمسيات والندوات، والتأكيد عبر مداخلاتهم النقدية على الدور الرفيع والعميق الذي يلعبه هذا الجنس الأدبي أو ذاك اللون الفني في الحياة الفكرية والاجتماعية، وتوسع رقعته بين الناس، وأثره على حيواتهم وأفكارهم ومشاعرهم.. إلخ."}},{"text":{"href":"","text":"فإذا كان حقا قد غاب حضور ما يكتبون في جنسه ولونه، فلمَ تراهم يواصلون الإصدارات والعروض؟ وإذا كان قد رحل \"موديل\" الوسيلة الإعلامية فلمَ يترأسون إحداها ويعتزون بما يتولون رئاسته؟ ولمَ يستمر مديرو المراكز الثقافية في نشاطهم إذا كانت موضوعات الأنشطة قد انتقلت إلى رحمته تعالى؟"}},{"text":{"href":"","text":"ألا تشبه حفلات الندب هذه شكاوى واستياء أصحاب دور النشر والمكتبات الموجهة إلى الكتاب والقراء من أن \"سوق الكتاب\" من كساد إلى كساد، وأن مهنتهم لم تعد في هذا الزمن الأعجف ترد إليهم التكلفة التي ينفقونها.. في وقت نشهد فيه مزيدا من إصدارات تلك الدور، وتوسعا في صالاتها ومعارضها؟"}},{"text":{"href":"","text":"في الواقع، فكرة الإماتة والنعي -بين فترة وأخرى- لجنس أدبي أو لون فني أو نشاط ثقافي (وأحدث النَعَيات: موت المثقف!) على ألسنة العديدين تبدو لي بمثابة لهو أو رغبة في إحداث صدمة, أو ربما تكون نزعة للثأر من انحطاط وتدهور الأوضاع العامة عبر إلصاق الموت بأصغر جزء من تلك الأوضاع."}},{"text":{"href":"","text":"الأصيل لا يموت\nهل ثمة تراجع وانحسار منذ عقدين -أكثر أو أقل- في الحياة الثقافية العربية؟ ممكن، وهل ثمة برودة في حضور النشاطات الثقافية وبلادة غالبة عن ما كانت عليه الحال في الماضي؟ ممكن، وهل ثمة إحباط عام في مشاعر أغلبية الناس إزاء مختلف قضايا حياتنا؟ ممكن جدا."}},{"text":{"href":"","text":"غير أن حالات التدني أو التراجع أو الانتكاس أو الإحباط العامة لا ترتكز في جنس أو لون أو نشاط بذاته، ولا تختصر في وسيلة بعينها، ولا يتحمل وزرها المثقف ليصار إلى الإعلان عن موته إلا أن يكون التدهور الاقتصادي في بلد سببه أصحاب مطاحن البن, أو تجار اللحوم مثلا، أو أن يكون تفشي التخلف ودوام الاستبداد جراء تقصير المثقف في أداء دوره، أو موت دوره."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/b9220cd2-e9c8-4660-8757-c32af32c7639","text":"في يقيني، ما من أصيل يموت، وما من إبداع حقيقي يموت، الشعر الجاهلي ما زال حيا، ويقدر قيمته قراؤه إلى اليوم، وغناء أم كلثوم ما زال مطربا وشجيا حتى لأسماع أبناء الجيل الجديد، وكذا ما زالت الأهازيج الشعبية والأمثال والأقوال العربية الموغلة في القدم سائرة التداول إلى اليوم."}},{"text":{"href":"","text":"وعلى سبيل المثال, لم ينعَ اليابانيون -رغم قفزتهم الصناعية والسياسية والحضارية- فنا من فنون الأزياء لديهم اسمه \"الكيمونو\"، ولا قاموا بإعلان موت فن تنسيق الأزهار \"الإكيبانا\"، بل ما زالوا في الاحتفالات والمناسبات العامة يعرضون فنونهم القديمة متباهين ومتفاخرين بها كجزء من تاريخهم الثقافي."}},{"text":{"href":"","text":"ألا يكفي ما يحاصرنا من موت ويتغلغل في عالمنا العربي ويجلل حياتنا بالسواد حتى يهرع من حين لآخر من يخطر له جراء لحظة كآبة نفسية دهمته أو ضعف في مبيعات كتبه أو شح في زوار معرضه أو انفضاض عن صحيفته إلى إعلان النعي بحق هذا الفن أو ذلك الجنس الأدبي أو ذاك المبدع مغتبطا بما اكتشفه لكأنه مخترع البارود أو فاتح الأندلس؟!\n_______________"}},{"text":{"href":"","text":"* كاتب وقاص سوري"}}]},{"page":"16","url":"http://www.aljazeera.net/news/cultureandart/2015/5/2/-دجيري-ماهي-لمسة-حياة-للأشياء-المهملة","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"\"دجيري ماهي\".. لمسة حياة للأشياء المهملة"}]},{"page":"17","url":"http://www.aljazeera.net/news/cultureandart/2015/5/2/برلين-تحتضن-47-معرضا-فنيا","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"برلين تحتضن 47 معرضا فنيا"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/f1608ca7-fa83-4941-8f9f-e0b6642480f8","text":"افتتح بالعاصمة الألمانية برلين 47 معرضا فنيا خلال مطلع أسبوع عيد العمال ابتداء من أمس الجمعة، حيث تضم تلك المعارض تطورات جديدة في الفن المعاصر في ما ينظر إليه على أنه مقدمة لمهرجان بينالي المقررة إقامته الأسبوع المقبل في مدينة فينيسيا (البندقية) الإيطالية."}},{"text":{"href":"","text":"وتهدف هذه المعارض -التي افتتحت أبوابها- لتقديم الفنانين المشهورين على المستوى العالمي والواعدين الجدد حسب ما ذكرت مديرة معرض \"غاليري ويك إند\" مايكي كروس قبيل الحدث، كما قالت إنها تتوقع أيضا أن تكون هناك مشاريع غير تجارية ومساحات للمعارض المشاركة في هذا الحدث."}},{"text":{"href":"","text":"وبدأ معرض \"غاليري ويك إند\" في عام 2005 كمبادرة خاصة من قبل معارض فنية في برلين، ويجتذب المعرض -الذي يدخل عامه الـ11- العديد من هواة جمع اللوحات والمهتمين بالفنون من مختلف أنحاء العالم."}},{"text":{"href":"","text":"ومن المتوقع أن يزور المعرض عشرون ألف زائر خلال عطلة نهاية الأسبوع."}},{"text":{"href":"","text":"وللمرة الأولى تخطط العديد من المعارض أيضا لفتح أبوابها يوم الاثنين لشغل الوقت الذي يسبق مهرجان بينالي للفن المعاصر في فينيسيا، والذي يبدأ يوم الأربعاء."}}]},{"page":"18","url":"http://www.aljazeera.net/news/cultureandart/2015/5/1/إسراء-رسامة-في-مخيم-الزعتري","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"إسراء.. رسامة في مخيم الزعتري"}],"collection2":[{"text":"ناريمان عثمان-مخيم الزعتري"}]},{"page":"19","url":"http://www.aljazeera.net/news/cultureandart/2015/5/1/وزارة-الثقافة-تتوج-الفائزين-بمهرجان-الدوحة-المسرحي","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"وزارة الثقافة تتوج الفائزين بمهرجان الدوحة المسرحي"}],"collection2":[{"text":"سعيد دهري-الدوحة"}]},{"page":"20","url":"http://www.aljazeera.net/news/cultureandart/2015/5/1/اختتام-دورة-الضحك-والتسامح-بمهرجان-الضحك-بالمغرب","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"اختتام دورة \"الضحك والتسامح\" بمهرجان الضحك بالمغرب"}],"collection2":[{"text":"إبراهيم الحجري-الدار البيضاء"}]},{"page":"21","url":"http://www.aljazeera.net/news/cultureandart/2015/4/30/-حرير-آدم-مسرحية-أردنية-تنتصر-للمرأة","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"\"حرير آدم\".. مسرحية أردنية تنتصر للمرأة"}],"collection2":[{"text":"توفيق عابد-عمّان"},{"text":"وتطرح المسرحية التي نظمتها جمعية معهد تضامن النساء الأردني (تضامن) مساء أمس الأربعاء على المسرح الرئيسي بالمركز الثقافي الملكي وسط العاصمة الأردنية عمّان؛ أربع قضايا هي الاغتصاب والتحرش الجنسي والحرمان من الميراث واللقطاء، من خلال أربع لوحات حبلى بالإسقاطات الاجتماعية."},{"text":"ويتساءل العرض المسرحي الذي ألفته أروى أبو طير وأعده الفنان زيد خليل مصطفى، عن وضع اللقطاء الذين تعثر عليهم الشرطة في حاويات القمامة أو مداخل المساجد، ولماذا يحرمون حتى من اسم وهوية؟! وما مصيرها إذا كانت اللقيطة فتاة جميلة وسط الذئاب؟!"},{"text":"ويذكر أن اللقطاء اعتصموا أمام وزارة الداخلية مؤخرا احتجاجا على حرمانهم من حقهم في الحصول على هوية واسم."}]},{"page":"22","url":"http://www.aljazeera.net/news/cultureandart/2015/4/29/-تارتوف-الإسبانية-تتوج-بمهرجان-أغادير-للمسرح","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"\"تارتوف\" الإسبانية تتوج بمهرجان أغادير للمسرح"}],"collection2":[{"text":"توجت مسرحية \"تارتوف\" (كوميديا بلا نهاية سعيدة) لطلاب المدرسة الملكية العليا للفنون الدرامية بمدريد بالجائزة الكبرى لمهرجان أغادير الدولي للمسرح الجامعي في نسخته العشرين التي اختتمت في وقت متأخر من مساء أمس الثلاثاء."},{"text":"وانطلق المهرجان السبت الماضي بمدينة أغادير (جنوبي غربي المغرب) بمشاركة 11 فرقة مسرحية مغربية وعربية وأجنبية تنتمي إلى تسع دول."},{"text":"وحازت على جائزة أحسن دور نسائي الإسبانية أراسيلي كونتريراس عن دور دورينا، فيما تقاسم جائزة أفضل دور رجالي الإسباني \"بابلو تشافيز\" عن دور \"أورغان\" في مسرحية \"كوميديا بلا نهاية سعيدة\"، والتشيكي \"بافول سيليس\" عن دوره في مسرحية \"هل أعجبتك الوجبة سيدي؟\"."},{"text":"وحازت مسرحية \"أولاد الزنا في عقلي\" لطلاب أكاديمية المسرح بروما الإيطالية على جائزتي الإخراج والسينوغرافيا، كما نالت جائزة التحكيم مسرحية \"أوبرا دو كاتسوس\" لطلاب المعهد الوطني للفنون والثقافة ببلغرود الروسية."},{"text":"ومنحت جائزة الأمل لمسرحية \"جبال من خز\" لطلاب المدرسة الوطنية للتجارة والتسيير بجامعة ابن زهر المغربية."},{"text":"وضمت لجنة تحكيم المهرجان كلا من المغاربة المخرجة المسرحية فاطمة بوجو، والمخرج محمد خوميس، ورئيس اللجنة حسن اليوسفي."},{"text":"ونوه اليوسفي بالمشاركة الكبيرة والنوعية للفرق المسرحية، والتي \"تعكس الصورة الجيدة لمهرجان مسرحي دولي نوعي عمره عشرون عاما\"."},{"text":"وأوصى اليوسفي بـ\"العمل على دعم الورش المسرحية الطلابية في مختلف المهن المسرحية، وتوجيه الطلاب نحو مواضيع الحب والحياة والتعايش والتلاقح بين الثقافات وتجنب خطابات التيئيس\"، لافتا إلى \"ضرورة الاهتمام باللغة نطقا وكتابة بما يخدم سلامة اللغة المسرحية\"."}]},{"page":"23","url":"http://www.aljazeera.net/news/cultureandart/2015/4/30/جامع-الفراشات-إستراتيجيات-الانتقام-وتدمير-المجتمعات","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"جامع الفراشات\".. إستراتيجيات الانتقام وتدمير المجتمعات"}],"collection2":[{"text":"هيثم حسين"},{"text":"يفكك الإنجليزي جون فاولز في روايته \"جامع الفراشات\" السياسات والدوافع التي تقود المرء إلى ارتكاب بعض الأفعال، والبحث عن القيمة المفقودة والاعتبار المنشود، من خلال السطو على حياة الآخرين وهدر أحلامهم، في مسعى لتحقيق الذات والانتقام لها، والنظر إلى الجميع بمنظار العداء، وتقسيم العالم بين طرفين متعاديين متنافرين, لا تجمع بينهما سوى مشاعر الضغينة ومحاولات الثأر."},{"text":"يلفت فاولز (1926-2005) النظر إلى أهمية الجانب الأسري في بلورة شخصية الفرد في المجتمعات المركّبة، ذلك أن الطفل الذي تربى في أسرة مفككة، يجد نفسه في مهبّ دروب الضياع والجهل، ويبدأ بالتعاطي مع الآخرين من منطلق تهميشه وموقعه المفروض عليه، مما قد يزرع الحقد في قلبه على الأبرياء، فيتوهم أن المجتمع قد ظلمه، وأنه يمارس بحقه التشويه والتجريم من دون أن يكون له في ذلك أي خيار."},{"text":"المقامر الحاقد\nيسرد فاولز حكاية بطله فرديناند الذي يكون موظفا مكتبيا هامشيا، يعيش نوعاً من الانعزال عن المحيطين به. يدأب على المقامرة أسبوعيا، فيصادفه الحظ أن يربح مبلغا كبيرا من المال، يبدأ بعده بالتخطيط لإرواء نزواته المجنونة، فيحاول الانتقام لماضيه من جميع الناس. يعتقد أن بإمكان المال أن يحقق له السعادة ويعوّضه عما فقده من دفء وحنان، وهو الذي فقد والده صغيرا، وكانت أمه غير مبالية تمضي في حياتها الصاخبة بعيداً عنه وعن رعايته، فيظل في كنف عمته، ويعيش عزلة قاهرة تؤثر على نفسيته وتبقيه مقيدا بأحاسيس الدونية واحتقار الذات."},{"text":"يراود بطل الرواية إحساس لا يزايله حول بؤسه، وبرغم أنه يملك مبلغا كبيرا من المال فإنه يفشل في الاندماج مع غيره، بل يتعاظم لديه شعور الاغتراب، فيحاول أن يحظى بما يمكن من تقدير.. فيشتري بعض الأشياء، ويقرأ ما يجول في أعماق مَن يشتري منهم، ويظن أنه بنقوده قد يتمكن من شراء احترامهم له، في حين أنه يضيع الخيط الفاصل بين تقدير المرء وتقييمه بناء على ما هو عليه، وما يملك."},{"text":"فرديناند انطوائي عاجز عن التواصل مع أحد، يؤدي وظيفته بهدوء، يهتم بجمع الفراشات واصطيادها، ووضعها في أقفاص وإجراء التجارب عليها، ومن ثم ترتيب جثثها في أدراج خاصة، يصبح خبيرا في التقاطها.. وحين يربح في مقامرته، يشتري آلة تصوير، ينمي هوايته في التصوير، فيبدأ بالتقاط صور للآخرين عن بعد، في وضعيات مثيرة وغريبة، وينتقل من عالم الفراشات إلى عالم البشر، يحاول تطبيق إستراتيجيات الصيد التي تراكمت لديه على فتاة اسمها ميراندا، لتكون فراشته القادمة التي سيحبسها في بيته، ويجري عليها تجاربه المجنونة في الاكتشاف والبحث عن القيمة والاعتبار."},{"text":"يخطط فرديناند لخطف ميراندا التي تهتم بالفن والرسم، يقتفي أثرها، يراقبها، ثم ينجح في الإيقاع بها، وأخذها إلى بيته الريفي الذي جهزه كسجن مرفه لها. يحاول تلبية جميع طلباتها، يخبرها أن تطلب ما تشاء ليشتريه لها، لكنها تطلب منه أن يحررها، وتحار في أسبابه ودوافعه، تدخل معه في نقاشات مطولة حول الخير والشر، القبح والجمال، الفن والأدب والحياة، تظهر له مدى بشاعته من الداخل، وتكشف له أن العالم ليس منقسما بشكل طبقي فقط، بل يمكن للمرء اختيار وسطه الاجتماعي والسعي للانخراط والاندماج فيه، حين يتحلى بجرأة الاعتراف بالأخطاء، وقوة الشخصية."},{"text":"لا تفلح محاولات الفتاة في الهرب من سجنها.. تذوي يوما بيوم، جسدها الغض لا يتحمل قسوة القبو الذي ترمى فيه ورطوبته وعتمته، تبحث عن الانطلاق والهواء والشمس والدفء، تطلب من سجانها أن يطلق سراحها وأنها ستلبي له ما يطلبه منها، تحاول إغواءه تارة وقتله تارة أخرى، لكنّها لا تنجح في الهرب، وتفقد الرجاء إثر مرضها المميت."},{"text":"وبعد موتها يبقى فرديناند مصدوما حائرا ضائعا، ثم لا يلبث أن يخطط للتخلص من جثتها، والسعي لأسر ضحية أخرى تشبهها بالشكل والاسم، أي يكمل دائرة العبث والإجرام من دون أن يطاله العقاب. يكون عقابه الكبير تجرده من إنسانيته، وتحوّله إلى وحش بشري بصورة جامع للفراشات."},{"text":"منطق الثأر\nيعالج فاولز إشكالية البنية الاجتماعية والنشأة السليمة، وكيف أن افتقاد الجوّ الأسري يؤثر على تركيبة المجتمع برمته، وذلك من خلال توصيف الحقد المتنامي من قبل الشخصية على مجتمعه، ورؤيته له على أنه أساس المشكلة، والتعاطي مع الجميع على أساس طبقي، بحيث يلازمه شعور القهر والأسى جراء منبته الاجتماعي، مما يمنعه من تأسيس علاقات سوية، ويصبح عاملا مساعدا في دفعه إلى هاوية الإجرام والانتقام."},{"text":"يشير الروائي إلى أهمية القدرة على التماسك لدى الإنسان في مختلف الحالات، وتفهّم الأسباب والدوافع، والتعامل بعيدا عن منطق الثأر، وعدم تحميل الآخرين جناية أخطاء الأهل، والإبقاء على جسور التواصل الاجتماعي، لأن العلاقات والصداقات تساعد في تبديد الأحقاد المتراكمة، وتهيئ المرء للدخول في دائرة الاحترام المتبادل، وواقع أن تفتيت الكيان الاجتماعي يبدأ بالحلقة الأصغر، ولا يتوقف عند حد بعينه، جرياً على القول \"معظم النار من مستصغر الشرر\"."},{"text":"يصف فاولز الجنون الذي يتلبّس بعض البشر في حالات بعينها، وكيف أن الغنى امتحان قاسٍ لا يتحمله أيٌّ كان، وقد يضيع المرء بوصلته الإنسانية حين يعتقد أن المال هو كلّ شيء في العالم، وأن بإمكانه شراء الاحترام والتقدير والقيمة."},{"text":"كما يركز على توصيف حالة الضحية الذي يصبح جلادا، وكيف أن الانتقام الذي يقيده لا يبقي له مجالا للتعقل والتفكر في أي شيء، بل يجرده من إنسانيته، ويضاعف من دور الضحية لديه، بحيث يعيش حالة من التخبط يفقد على إثرها كل شيء، ويمثّل حينذاك خطرا كبيرا على نفسه وعلى مَن حوله."},{"text":"يحاول فاولز تنبيه قرائه إلى عدم الانسياق وراء النظرة المقيدة والمظاهر الخداعة، وذلك عبر رصد وتفكيك التصورات المرافقة للثراء والفقر لدى شرائح تبني علاقاتها على أساسها، بغض النظر عن بناء الشخصية، مما يفقد المرء الانتماء إلى ذاته وأسرته ومجتمعه، وقد يضعه في خانة الأشياء التي تكتسب قيمتها بأثمانها، وهذا ما يخلق فجوة في العلاقات الإنسانية، ويزرع بذور النقمة والغضب لدى مَن يجدون أنفسهم في زوايا ضيقة، ويعاملون كضحايا، مما قد يتسبّب في تحويلهم إلى جلادين محتملين شرسين."}]},{"page":"24","url":"http://www.aljazeera.net/news/cultureandart/2015/4/29/مستقبل-صناعة-السينما-المصرية-بندوة-في-القاهرة","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"مستقبل صناعة السينما المصرية بندوة في القاهرة"}],"collection2":[{"text":{"href":"","text":"بدر محمد بدر-القاهرة"}},{"text":{"href":"","text":"اختلف خبراء ونقاد سينمائيون في أسباب أزمة صناعة السينما المصرية حاليا، حيث طالب البعض بضرورة عودة الدولة إلى ميدان الإنتاج كما حدث في ستينيات القرن الماضي، بينما طالب آخرون بوضع خطة واضحة لإنعاش صناعة السينما لا تتغير بتغير الحكومات."}},{"text":{"href":"","text":"وشهدت الندوة التي نظمها المجلس الأعلى للثقافة بدار الأوبرا الثلاثاء، تباينا في الآراء حيث أكدت مديرة الندوة رانيا يحيى أن فترة الستينيات التي شهدت تدخل الدولة في الإنتاج أنتجت فيها السينما أفلاما تاريخية دينية ووطنية مهمة لم تنتج في فترة سواها."}},{"text":{"href":"","text":"وأضافت رانيا أن خطأ الدولة الفادح في التسعينيات يعود إلى أنها أوكلت صناعة السينما إلى وزارة الاستثمار وقطاع الأعمال، والتي أعطتها بدورها للقطاع الخاص، بينما الصحيح أن الأحق بإدارة أصول السينما هي وزارة الثقافة."}},{"text":{"href":"","text":"تطور إيجابي\nودعا الأمين العام للمجلس الأعلى للثقافة محمد عفيفي إلى تدخل الدولة في غير مجالات الإنتاج، لافتا إلى حدوث تطور إيجابي في الفترة الماضية مثل قرار التصنيف العمري للمشاهدين، إضافة إلى تعديل لائحة الرقابة، ومناقشة ملكية أصول السينما، حيث تم الاستقرار على إعادتها لوزارة الثقافة."}},{"text":{"href":"","text":"ومن ناحيته، أكد الناقد السينمائي أشرف غريب أن الفترة ما بين 1927 إلى 1963 شهدت إنتاج روائع السينما، وظهر فيها كبار المخرجين أمثال صلاح أبو سيف، ويوسف شاهين، وعاطف الطيب، وعز الدين ذو الفقار، وهنري بركات وغيرهم، ولم تكن الدولة مسؤولة أو لها أي دور في الإنتاج."}},{"text":{"href":"","text":"وأضاف غريب \"لست مع تدخل الدولة في مجال الإنتاج السينمائي، كما حدث في الستينيات، وهي تجربة لا ينبغي أن نقدسها ولا ينبغي أيضا أن نشيطنها، بل نأخذ إيجابياتها ونتفادى سلبياتها\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/76f84fb3-c187-4a88-90ab-754f0cd2d661","text":"ومن جهته، أكد رئيس مهرجان الإسكندرية السينمائي الأمير أباظة أن صناعة السينما في مصر تمر بأزمة منذ فترة، والسبب هو الابتعاد عن تقديم الفكر والثقافة من خلالها، كما خسرت السينما المصرية بعد إلغاء إنتاج القطاع العام."}},{"text":{"href":"","text":"وأضاف أباظة أنه في الفترة من 1963 إلى 1971 أنتجت السينما المصرية 152 فيلما، بما يعني قرابة 19 فيلما في السنة، وفي التسعينيات وصل إنتاج مصر إلى 120 فيلما في السنة، ومع بداية الألفية الثالثة انحدر الإنتاج ليصل إلى عشرين فيلما فقط."}},{"text":{"href":"","text":"غياب التخطيط\nوفي ذات السياق، أكد الأكاديمي فاروق إبراهيم أن \"غياب التخطيط وسيطرة العشوائية على الواقع السينمائي المصري من أهم الأسباب التي أدت إلى ما وصلت إليه السينما من ضعف، فمن يقوم بالإنتاج الآن لا علاقة له بفن السينما\"."}},{"text":{"href":"","text":"وأضاف إبراهيم -في تصريح للجزيرة نت- أنه إذا عادت الدولة للتدخل في صناعة السينما، فيجب أن تضع معايير الجودة للمنتجين، ولنا في تجربة القطاع العام في الستينيات مثل وعبرة، حيث أتاح ذلك للمنتج الخاص تقديم أفلام مهمة لا تزال عالقة في الذاكرة المصرية."}},{"text":{"href":"","text":"ودعا عضو المجلس الأعلى للثقافة مسعد عويس -في تصريح للجزيرة نت- إلى وضع رؤية إستراتيجية واضحة ومحددة، لا تتغير بتغير الوزارات والحكومات، يواجه بها استخدام السينما والفن والإعلام والفكر كسلاح في الحرب على قيمنا وتقاليدنا."}},{"text":{"href":"","text":"وبدوره، طالب المخرج السينمائي زكي نبيل بأن تتبنى الدولة موضوع السينما باعتبارها من الصناعات الثقيلة التي يجب أن تحظى بالاهتمام مثل الصناعات الحربية، لافتا إلى أن الأميركيين صدروا لنا الحلم والجنة الأميركية عن طريق السينما."}},{"text":{"href":"","text":"وطالب نبيل -في تصريح للجزيرة نت- بأن تتدخل الدولة بحماية الأفلام من القرصنة والسرقة، فتشجع المنتجين على الإنتاج دون خوف الخسارة، وأن تقضي كذلك على شللية كتاب ومخرجي السينما."}}]},{"page":"25","url":"http://www.aljazeera.net/news/cultureandart/2015/4/29/-الموتى-يبعثون-في-غزة-حياة-من-رحم-الموت","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"\"الموتى يبعثون في غزة\".. حياة من رحم الموت"}],"collection2":[{"text":{"href":"","text":"محمد عمران-غزة"}},{"text":{"href":"","text":"عبّر الكاتب والأديب الفلسطيني يسري الغول عبر مجموعته القصصية \"الموتى يبعثون في غزة\" عن معاناة الفلسطينيين بأسلوب سينمائي يستخدم لغة تقص حكايا المعذبين والمقهورين حول العالم."}},{"text":{"href":"","text":"ولئن تنوعت عناوين المجموعة القصصية كـ\"ترنيم الوجع\" و\"الهاوية\" و\"صندوق أسود\" و\"نافذة وقلعة\" و\"لوحة من مطر الجنون\" وغيرها، إلا أنها بمجملها تحكي عن الفلسطيني الموجوع المشتت الذي ينبعث من الرماد كطائر الفينيق."}},{"text":{"href":"","text":"وبخلاف العرض القصصي المخضب بدماء وأشلاء الفلسطينيين، والذي يعمل البعض على نقله للعالم، فإن هذه المجموعة تقدم بطريقة غير تقليدية صورة أخرى تتعلق بمشاعر الفلسطيني وإنسانيته حتى خلال أوقات الحرب والدمار."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/7809c83c-78f3-40f3-8674-1ec8c3c48366","text":"الحياة والحرية\nفالكاتب الشاب ابن مخيم الشاطئ -الذي اختار لمجموعته القصصية عنوان إحدى قصصها- استحضر الروائي العالمي إرنست همنغواي الذي مر بالحربين الأولى والثانية، ليحاور البطل هذا المستحضر من خلال الأساطير وعبر ثلاث حروب في قطاع غزة كان آخرها عام 2014."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f47f80b6-2fe4-4efc-9357-a621363ae702","text":"ولإيصال رسالته الإنسانية بأن الفلسطينيين تواقون للحرية كغيرهم من شعوب العالم، يؤكد القاص الغول أنه لجأ إلى تجديد الفكرة في طريقة الطرح بما يتناغم مع العالم، لأن أهل فلسطين والعرب يعرفون قصتهم، ولكن ماذا عن الآخرين؟"}},{"text":{"href":"","text":"ويقول القاص للجزيرة نت إن حظوته بالسفر للولايات المتحدة الأميركية وأوروبا وجنوب شرق آسيا، علاوة على تأثره بالأدب الإنجليزي، أثرى حصيلته الأدبية ومنحه جديدا يقدمه للقارئ، مضيفا أن مجموعته القصصية تؤكد أن الحق هو الذي ينتصر مهما كان حجم القتل والدم، وأن أصحابه يمتلكون القوة مهما كانوا ضعافا."}},{"text":{"href":"","text":"ورغم أن الكاتب عمد إلى التجريب حول كتابة الفانتازيا في مجموعتيه السابقتين \"على موتها أغني\" و\"قبل الموت بعد الجنون\"، لكنه تعدى في هذه المجموعة -التي صدرت عن دار فضاءات بالأردن- مرحلة الفانتازيا."}},{"text":{"href":"","text":"وبدلا من الركون إلى الكتابة الكلاسيكية، استخدم القاص أسلوبا يعتمد على لغة وشكل قريبين من السرد الفيلمي، عبر صناعة المشاهد واللقطات في اللامكان واللازمان، قبل أن يخيطها في ثوب حبكة سينمائية."}},{"text":{"href":"","text":"وتميز تكوين المجموعة القصصية باستخدام بنية سردية واضحة المعالم، موحدة المغزى، تقوم على لغة وأفكار وحوار من خلال صورة ثلاثية الأبعاد، تجمع بين البعد الوطني والزماني والمكاني بحسب رئيسة صالون نون الأدبي الدكتورة مي نايف."}},{"text":{"href":"","text":"بعد وطني\nوظهر البعد الوطني في سيطرة غزة على الكاتب، حيث صور مواقف متعددة لمعذبين ومضطهدين كما في قصتي ترنيمة العبير والغواية، بينما يعود في قصة \"هذا هو اسمي\" إلى الهزيمة الكبرى في الأندلس."}},{"text":{"href":"","text":"وتنوعت الأزمنة عند القاص -بحسب الدكتورة مي التي تحدثت للجزيرة نت- بين تحديدها تماما، مثلما ظهر في المشهد الثاني من قصة ترانيم الوجع، فيما ظهر الكثير من الأحداث التي تدل على أزمنة فلسطينية مختلفة، وأحيانا مشاهد سينمائية كاملة في اللازمن."}},{"text":{"href":"","text":"أما البعد المكاني، فظهر بالصراع بين المخيم والمدينة، وإن كان المخيم في عمق القصص الخمس عشرة، كما في قصة \"سهوا كل ما جرى\"، بينما كانت بعض الأحداث في اللامكان بل بين السماء والأرض كما في قصة قلعة."}},{"text":{"href":"","text":"وبينما لجأ الروائي الفلسطيني إلى اللغة الشعرية، وفقا لأستاذة النقد والأدب، عبر ألفاظ لها موسيقى في بنية الجملة، واستطاع نقل القارئ إلى نفس الجو الذي يتحدث عنه."}},{"text":{"href":"","text":"من جانب آخر، يعتقد القاص والمسرحي نعيم الخطيب -في حديثه مع الجزيرة نت- أن سمات المجموعة القصصية بكافة تفاصيلها أكسبتها جزءا من ملامح العالمية، ما يزيد من أهمية ترجمتها إلى لغات أجنبية عديدة للتأثير بالرأي العام العالمي لصالح فلسطين، وفق تقديره."}},{"text":{"href":"","text":"وفي الوقت الذي يعتبر فيه المسرحي الفلسطيني هذه المجموعة إضافة نوعية للأدب الفلسطيني، خصوصا ما تعلق بالحرب الأخيرة، يؤكد أن غزة تكتظ بالطاقات الإبداعية والجمال والحب."}}]},{"page":"26","url":"http://www.aljazeera.net/news/cultureandart/2015/4/29/مكارتني-يعيد-البيتلز-إلى-اليابان","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"مكارتني يعيد \"البيتلز\" إلى اليابان"}],"collection2":[{"text":{"href":"","text":"بعد قرابة خمسين عاما من تقديم البيتلز حفلا غنائيا لم يمح من الذاكرة في قاعة \"نيبون بودوكان\" عاد مغني الفريق السابق بول مكارتني إلى المكان نفسه أمس الثلاثاء ليقدم هدية خاصة إلى محبيه اليابانيين."}},{"text":{"href":"","text":"وفاجأ مكارتني (72 عاما) الحضور بأغنية \"فتاة أخرى\" للبيتلز، وهي المرة الأولى التي أديت فيها الأغنية على المباشر وفقا للناطق الإعلامي باسم مكارتني."}},{"text":{"href":"","text":"وغنى المغني البريطاني بعضا من أغاني البيتلز وبعضا من أغانيه الخاصة، وخاطب الجمهور المبتهج قائلا باللغة اليابانية \"لقد مر زمن طويل منذ آخر مرة رأيت فيها بودوكان\"."}},{"text":{"href":"","text":"وقال مكارتني في بيان بالمناسبة \"هذا تذكير عاطفي ومثير بالتجربة الأولى ثم الوقوف مجددا أمام هذا الجمهور الرائع الليلة\"."}},{"text":{"href":"","text":"وغنى فريق البيتلز لأول مرة في قاعة بودوكان عام 1966 وسط احتجاجات من الشعب الياباني لاستخدام القاعة لعرض موسيقي، والتي كانت مصممة في الأصل لاستضافة منافسات رياضية."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/0af3d438-1679-44f6-be72-b93ea5f9df61","text":"وآخر حفلة أقامها مكارتني في اليابان كانت في 2013، لكنها لم تكن في قاعة بودوكان."}},{"text":{"href":"","text":"وسيختتم مكارتني جولته الغنائية الدولية الحالية في يوليو/تموز بشيكاغو."}}]},{"page":"27","url":"http://www.aljazeera.net/news/cultureandart/2015/4/28/سلمي-حايك-تحيّي-من-لبنان-شجاعة-اللاجئين-السوريين","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"سلمي حايك تحيّي من لبنان شجاعة اللاجئين السوريين"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/f931e0f8-cb7a-4106-8761-fd419bfe7076","text":"حيّت نجمة هوليود سلمى حايك شجاعة اللاجئين السوريين الذين تفقدت أحد مخيماتهم في لبنان، حيث أطلقت أمس الاثنين فيلم الرسوم المتحركة \"النبي\" المقتبس من أحد أكثر المؤلفات شهرة في العالم للأديب اللبناني جبران خليل جبران."}},{"text":{"href":"","text":"وقالت حايك -اللبنانية الأصل- على هامش العرض العالمي الأول للفيلم في قاعة \"سينما سيتي\" وسط بيروت، تعليقا على زيارتها الأولى للبنان، \"تأثرتُ بأمور كثيرة: إعادة الارتباط مع جذوري، رؤية منزل جدي، حب الناس، ومخيم اللاجئين السوريين\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/ad239cd7-580c-46ba-be37-57a5fae85329","text":"وشمل برنامج حايك زيارة إلى مخيم للاجئين السوريين في شرق لبنان بهدف دعم حملة لجمع الأموال أطلقتها منظمة الأمم المتحدة للطفولة (يونيسيف)، وقالت إنها تأثرت كثيرا بشجاعة اللاجئين والأمل الذي يتمسكون به، مشددة على أنه \"من المهم أن نواصل دعمهم\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/b516c6a4-9221-400d-a291-05ba54a0bc72","text":"وتزور حايك لبنان للمرة الأولى في حياتها برفقة والدها، ويفترض أن تغادر بيروت اليوم الثلاثاء. وصرحت أمس في مؤتمر صحفي بأنها حققت \"حلما قديما\" بالمجيء إلى أرض جبران، أكثر الأدباء اللبنانيين شهرة\"."}},{"text":{"href":"","text":"وشاركت الممثلة والمخرجة المكسيكية في إنتاج الفيلم، وأدت صوت أم مصطفى بطل الفيلم، وقالت إنها أرادت من خلال الفيلم إخبار العالم بأن هناك أديبا عربيا كتب الفلسفة والشعر وجمع الأديان والعالم أجمع."}}]},{"page":"28","url":"http://www.aljazeera.net/news/cultureandart/2015/4/27/كتارا-للرواية-العربية-تعلن-جوائزها-الشهر-المقبل","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"كتارا للرواية العربية تعلن جوائزها الشهر المقبل"}],"collection2":[{"text":{"href":"","text":"سعيد دهري-الدوحة"}},{"text":{"href":"http://www.aljazeera.net/home/getpage/37c0a303-0881-4323-898f-4d28bb5b7cd8/8660a817-f35f-470f-b71c-d1987ad4b096","text":"حددت المؤسسة العامة للحي الثقافي كتارا بالعاصمة القطرية الدوحة يوم 20 مايو/أيار المقبل موعدا للإعلان عن الفائزين بجوائز كتارا للرواية العربية. وتُنظم المؤسسة بموازاة مع ذلك مهرجانا ثقافيا وفنيا على مدى أربعة أيام، يشمل مجموعة من الندوات الأدبية والمعارض واللقاءات الثقافية."}},{"text":{"href":"","text":"وقال المدير العام للحي الثقافي خالد بن إبراهيم السليطي في مؤتمر صحفي الاثنين إن مهرجان كتارا للرواية العربية سيشهد تنظيم مجموعة من الندوات الفكرية والأدبية حول الرواية العربية."}},{"text":{"href":"","text":"كما سيدشن الدليل الإلكتروني للروائيين العرب وطوابع كتارا للرواية وتوقيع كتاب \"واقع الفن ورهانات المستقبل في الرواية العربية\"، وآخر عن الرواية العربية الخالدة."}}]},{"page":"29","url":"http://www.aljazeera.net/news/cultureandart/2015/4/28/الممثل-روبرت-ريدفورد-يفوز-بجائزة-شابلن","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"الممثل روبرت ريدفورد يفوز بجائزة شابلن"}],"collection2":[{"text":"ضم الممثل الأميركي المخضرم روبرت ريدفورد جائزة شابلن المقدمة من جمعية الأفلام في مركز لينكولن إلى قائمة الجوائز التي فاز بها عن مجمل أعماله أمام الكاميرا وخلفها."},{"text":"وقال نجم هوليود البالغ من العمر 78 عاما إنه ما زال يستمتع بالتمثيل بعد أكثر من خمسين عاما من بدء مسيرته السينمائية الحافلة، مشيرا إلى أن السينما شكل رائع من التعبير لأنها تترجم ما يريده الفنان على نحو جيد جدا."},{"text":"وقدمت المغنية الأميركية الشهيرة باربرا سترايسند الجائزة لريدفورد في الحفل الذي أقيم في نيويورك وحضرته النجمة جين فوندا."},{"text":"وبدأ ريدفورد العمل في السينما في أوائل الستينيات من القرن العشرين وقدم أدوارا ملفتة في أفلام كثيرة بينها \"آوت أوف أفريكا\" (خارج أفريقيا) مع ساندرا بولوك الذي نال سبع جوائز أوسكار، وأصبح لاحقا مخرجا ومنتجا."},{"text":"وفي مجال الإخراج، نال ريدفورد جائزة أوسكار أحسن مخرج عام 1980 عن فيلمه \"ordinary people\" أو \"أناس عاديون\"، الذي حصد أيضا ثلاث جوائز أوسكار أخرى، كما رشح الممثل الأميركي المخضرم للجائزة السينمائية الكبرى عدة مرات أخرى إضافة إلى جوائز غولدن غلوب وبافتا."},{"text":"أسس ريدفورد معهد صندانس (sundance) السينمائي في أواخر السبعينيات لمساعدة صناع السينما الشبان، كما يعتبر مهرجان صندانس السينمائي بولاية يوتا الذي أسسه ريدفورد أكبر مهرجان مستقل للسينما في الولايات المتحدة.\nيذكر أن جمعية الأفلام بمعهد لينكولن أقامت حفلها السنوي للمرة الأولى عام 1972 لتكريم الممثل شارلي شابلن المولود في بريطانيا والذي اشتهر في الولايات المتحدة لكنه كان يعيش في المنفى بأوروبا بسبب خلافه مع السلطات الأميركية لأسباب أهمها آراؤه السياسية."},{"text":"وحملت الجائزة منذ ذلك الحين اسم شابلن ومنحت لأسماء كبيرة في هوليود مثل النجمين سيدني بواتييه وتوم هانكس والمخرج مارتن سكورسيزي والمخرج والممثل كلينت ايستوود."}]},{"page":"30","url":"http://www.aljazeera.net/news/cultureandart/2015/4/27/الفن-يقاوم-تجنيد-إسرائيل-لمسيحيي-فلسطين","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"الفن يقاوم تجنيد إسرائيل لمسيحيي فلسطين"}]},{"page":"31","url":"http://www.aljazeera.net/news/cultureandart/2015/4/27/ألمانيان-يفوزان-بجوائز-غناء-الأوبرا-الدولية-بالنمسا","collection1":[{"category":{"href":"http://www.aljazeera.net/cultureandart/pages","text":"ثقافة وفن"},"title":"ألمانيان يفوزان بجوائز غناء الأوبرا الدولية بالنمسا"}]}]}