{"name":"AlJaz - Sports","count":111,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:19:16 GMT+0000 (UTC)","results":[{"page":"8","url":"http://www.aljazeera.net/news/sport/2015/5/4/مبروك-مدربا-للأهلي-المصري-خلفا-لغاريدو","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"مبروك مدربا للأهلي المصري خلفا لغاريدو"}],"collection2":[{"text":"أعلن النادي الأهلي المصري اليوم الاثنين تعيين فتحي مبروك مدربا للفريق خلفا للإسباني خوان كارلوس غاريدو الذي استغنى النادي عن خدماته بعد الخروج من دوري أبطال أفريقيا وتراجع النتائج في الدوري المحلي.\nوقال الأهلي في موقعه على شبكة الإنترنت \"قرر مجلس إدارة النادي برئاسة محمود طاهر في اجتماعه الذي جرى مساء اليوم تعيين فتحي مبروك مديرا فنيا للفريق الأول لكرة القدم خلفا للإسباني خوان \nكارلوس غاريدو\"."},{"text":"وأضاف \"كما كلّف المجلس الكابتن مبروك بتشكيل الجهاز المعاون، وسوف يبدأ مهمته مع الفريق غدا (الثلاثاء)\"."},{"text":"وتأتي إقالة غاريدو في أعقاب هزيمة الأهلي بركلات الترجيح أمام المغرب التطواني المغربي أمس الأول السبت في دور الستة عشر لدوري أبطال أفريقيا، بعدما تبادل الفريقان الفوز 1-صفر على ملعبيهما."},{"text":"وودّع الأهلي بطولة دوري الأبطال لينتقل إلى اللعب في دور الستة عشر مكرر لبطولة كأس الاتحاد الأفريقي التي توج بها الموسم الماضي."},{"text":"وجاء خروج الأهلي من دوري الأبطال ليدعم موقف المطالبين برحيل غاريدو من تدريب الفريق خاصة بعدما تضاءلت فرص الأهلي في الدفاع عن لقبه في الدوري الممتاز بسبب نتائج الفريق المتواضعة والعروض المتذبذبة التي قدمها في مباريات البطولة هذا الموسم."}]},{"page":"9","url":"http://www.aljazeera.net/news/sport/2015/5/4/ستيفن-كوري-أفضل-لاعب-بدوري-السلة-الأميركي","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"ستيفن كوري أفضل لاعب بدوري السلة الأميركي"}],"collection2":[{"text":"أعلنت رابطة أندية دوري كرة السلة الأميركي للمحترفين فوز ستيفن كوري ملك الرميات الثلاثية ولاعب غولدن ستيت وريورز بجائزة أفضل لاعب في الدوري عن موسم 2014-2015.\nونال كوري المركز الأول بعدما حصل على مئة صوت من أصل 130 في استفتاء شاركت فيه مجموعة من الكتاب الرياضيين ومحرري الرياضة في وسائل الإعلام المسموعة والمرئية عبر الولايات المتحدة وكندا، بالإضافة إلى تصويت جرى عبر موقع رابطة دوري السلة الأميركي للمحترفين على الإنترنت."},{"text":"وتفوّق كوري -الذي حقق فريقه غولدن ستيت 67 انتصارا مقابل 15 هزيمة ليفوز بلقب مجموعة الهادي- على أسماء لامعة في الاستفتاء، بينهم لاعب هيوستون روكتس جيمس هاردن، ولاعب \nكليفلاند كافاليرز ليبرون جيمس، ولاعب أوكلاهوما سيتي ثاندر راسل وستبروك.\nوسجّل اللاعب البالغ من العمر 27 عاما، 286 رمية ثلاثية ليكسر الرقم القياسي المسجل باسمه والبالغ 272 رمية سجلها في موسم 2012-2013."},{"text":"وكوري ثاني لاعب في تاريخ وريورز يفوز بهذه الجائزة الرفيعة بعد زميله ويلت تشامبرلين الذي فاز بها في موسم 1959-1960عندما كان الفريق يلعب في فيلادلفيا."}]},{"page":"10","url":"http://www.aljazeera.net/news/sport/2015/5/4/داني-ألفيش-يرغب-في-البقاء-مع-برشلونة","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"داني ألفيش يرغب في البقاء مع برشلونة"}],"collection2":[{"text":"أعرب المدير الفني لنادي برشلونة جوسيب ماريا بارتوميو عن اعتقاده بأن الظهير الأيمن البرازيلي داني ألفيش يرغب في البقاء مع الفريق، رغم التقارير المتداولة عن وجود رغبة لدى أندية إنجليزية في ضمه."},{"text":"وقال بارتوميو في تصريحات صحفية الاثنين إن ألفيش لاعب مهم، وعبر عن أمله في أن يجدد اللاعب البرازيلي عقده مع النادي، وأوضح أن الطرفين يناقشان القضية خلال هذه الفترة."},{"text":"وينتهي عقد ألفيش (31 عاما) مع برشلونة بنهاية الموسم المقبل، ولم يتوصل بعد لاتفاق مع إدارة النادي بشأن تجديد عقده."},{"text":"وترددت أنباء قوية عن رغبة مانشستر يونايتد وليفربول في ضم ألفيش، الذي شارك في أكثر من 250 مباراة مع النادي الكاتالوني."},{"text":"وانضم ألفيش إلى برشلونة قادما من إشبيلية في 2008، وشارك مع الفريق في 40 مباراة هذا الموسم على مستوى جميع المسابقات."}]},{"page":"11","url":"http://www.aljazeera.net/news/sport/2015/5/4/يوفنتوس-تيفيز-ليس-للبيع","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"يوفنتوس: تيفيز ليس للبيع"}],"collection2":[{"text":"أكد نادي يوفنتوس المتوج بلقب الدوري الإيطالي للمرة الرابعة على التوالي أن مهاجمه الأرجنتيني كارلوس تيفيز ليس مطروحا للبيع."},{"text":"وقال مدير عام يوفنتوس جيوسيبي ماروتا في تصريحات صحفية اليوم الاثنين \"أدرك أن تيفيز خلال مسيرته تنقل كثيرا، وأن لديه حنينا كبيرا إلى الوطن، رغم ذلك ليس هناك مجال لإنهاء عقده الذي ينتهي في 2016\"."},{"text":"تأتي هذه التصريحات بعد تردد أنباء عن اقتراب تيفيز من الرحيل عن يوفنتوس والعودة إلى الدوري الأرجنتيني."},{"text":"ويقضي المهاجم السابق لمانشستر يونايتد ومانشستر سيتي وويستهام يونايتد الموسم الثاني له مع يوفنتوس، وسجل عشرين هدفا هذا الموسم ليقود يوفنتوس للتتويج بلقب الدوري الإيطالي."}]},{"page":"12","url":"http://www.aljazeera.net/news/sport/2015/5/4/مورينيو-يتطلع-لموسم-آخر-مع-تشلسي-بعد-الفوز-بالدوري","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"مورينيو يتطلع لموسم آخر مع تشلسي بعد الفوز بالدوري"}],"collection2":[{"text":"لم يكد تشلسي ينتهي من الاحتفال بتتويجه بطلا للدوري الإنجليزي الممتاز للمرة الأولى منذ 2010، حتى بدأ مدربه البرتغالي جوزيه مورينيو التفكير بما ينتظر النادي اللندني في الموسم المقبل."},{"text":"وفي ظل توجه كل من مانشستر سيتي وجاره يونايتد وأرسنال وليفربول لتعزيز صفوفهم للموسم المقبل، رأى مورينيو أن فريقه سيواجه منافسة شرسة ليس من أجل الاحتفاظ باللقب وحسب، بل من أجل الحصول على بطاقة التأهل إلى دوري أبطال أوروبا أيضا."},{"text":"وقال مورينيو إنه \"يجب علينا أن نكون فريقا قويا، لأنه إذا لم تكن كذلك فلن تحظى بفرصة إنهاء الموسم في أحد المراكز الأربعة الأولى\"."},{"text":"وفي إطار مقارنته بين الفريق الحالي، والذي توّج معه باللقب عامي 2005 و2006 في أول مغامرة له مع \"البلوز\" -قبل أن يرحل في 2007 بسبب خلاف مع مالك النادي الروسي رومان إبراموفيتش- اعتبر مورينيو أن الفريق الحالي مختلف تماما، والدوري الممتاز مختلف، وأن المنافسين مختلفون عما كان عليه الوضع في فترة تدريبه الأولى."},{"text":"وحسم تشلسي لقب الدوري قبل ثلاث مراحل على ختام الموسم، بفوزه على ضيفه وجاره كريستال بالاس (1-صفر) أمس الأحد على ملعب \"ستامفورد بريدج\"."},{"text":"وكان الفريق اللندني بحاجة إلى النقاط الثلاث لكي يستعيد اللقب الغائب عن خزائنه منذ 2010 ويتوج بطلا للمرة الثالثة بقيادة العائد جوزيه مورينيو (بعد عامي 2005 و2006) والخامس في تاريخه."},{"text":"واستحق تشلسي الذي خرج خالي الوفاض من دوري أبطال أوروبا ومسابقة الكأس المحلية، تتويجه بالدوري بعدما سيطر عليه منذ البداية."}]},{"page":"13","url":"http://www.aljazeera.net/news/sport/2015/5/4/ودية-لمنتخب-العراق-ببغداد-قبل-رفع-حظر-الفيفا","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"ودية لمنتخب العراق ببغداد قبل رفع حظر الفيفا"}],"collection2":[{"text":"قال الناطق الرسمي باسم الاتحاد العراقي لكرة القدم كامل زغير إن الاتحاد الدولي لكرة القدم (فيفا) وافق على إقامة مباراة ودية في العاصمة بغداد للتأكد من إمكانية رفع الحظر عن الملاعب العراقية."},{"text":"وأوضح زغير لوكالة الصحافة الفرنسية أن رئيس الاتحاد الدولي جوزيف بلاتر أبلغ رئيس الاتحاد العراقي عبد الخالق مقصود خلال لقائهما اليوم الاثنين في سويسرا الموافقة على إقامة مباراة ودية في بغداد قبل رفع الحظر."},{"text":"وأشار إلى أن مسؤولي الفيفا يريدون معرفة ما سيحيط بهذه المباراة الودية من ظروف مشجعة، ومعرفة إمكانية إقامة المباريات بشكل طبيعي مستقبلا قبل رفع الحظر المفروض منذ سنوات."},{"text":"وقال إن الاتحاد العراقي سيعمل على تأمين مباراة تجريبية مع أحد المنتخبات المرموقة قبل سبتمبر/أيلول المقبل لإقناع الفيفا بعد ذلك باتخاذ خطوة أولية لرفع الحظر عن الملاعب العراقية والسماح باستقبال المنتخبات والفرق."}]},{"page":"14","url":"http://www.aljazeera.net/news/sport/2015/5/3/سان-جرمان-يقترب-من-اللقب-وموناكو-ينفرد-بالمركز-الثالث","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"سان جرمان يقترب من اللقب وموناكو ينفرد بالمركز الثالث"}],"collection2":[{"text":"خطا باريس سان جرمان خطوة إضافية نحو الاحتفاظ باللقب بعد فوزه على مضيفه نانت 2-صفر الأحد في المرحلة الخامسة والثلاثين من الدوري الفرنسي لكرة القدم."},{"text":"ودخل فريق المدرب لوران بلان إلى المباراة، التي جمعته بنانت الذي خسر مبارياته التسع الأخيرة ضد النادي الباريسي، بمعنويات مرتفعة بعدما حقق الثلاثاء فوزا مفصليا في مشواره لهذا الموسم حين تغلب على ميتز 3-1."},{"text":"وبفضل هدفي إدينسون كافاني وبلايز ماتويدي وسّع باريس سان جيرمان الفارق عن ملاحقه ليون إلى ثلاث نقاط، علما أن النادي الباريسي تنتظره اختبارات سهلة نسبيا في المراحل الأخيرة تجمعه بغانغان ومونبلييه ورينس."},{"text":"ومن جهته، ابتعد موناكو في المركز الثالث المؤهل إلى دوري أبطال أوروبا الموسم المقبل بعد فوزه السهل على ضيفه تولوز 4-1."},{"text":"واستحق نادي الإمارة -الذي ودّع دوري الأبطال هذا الموسم من ربع النهائي على يد يوفنتوس الإيطالي (صفر-1 ذهابا وصفر-صفر ايابا)- الخروج بالنقاط الثلاث وبمحافظته على سجله الخالي من الهزائم للمرحلة الحادية عشرة على التوالي وبالتالي الابتعاد بفارق 5 نقاط عن مرسيليا الذي أصبح رابعا بفوزه على ماتز 2-صفر الجمعة."}]},{"page":"15","url":"http://www.aljazeera.net/news/sport/2015/5/3/تأهل-الاتحاد-والعلمة-الجزائريين-والهلال-السوداني-بدوري-الأبطال","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"تأهل الاتحاد والعلمة الجزائريين والهلال السوداني بدوري الأبطال"}],"collection2":[{"text":"أكمل ناديا اتحاد العاصمة ومولودية العلمة الجزائريان ونادي الهلال السوداني عقد المتأهلين لدور المجموعات بدوري أبطال أفريقيا لكرة القدم."},{"text":"واقتنص اتحاد العاصمة تعادلا بطعم الفوز (1-1) من مضيفه كالوم الغيني في المباراة التي أقيمت مساء الأحد في العاصمة المالية باماكو بسبب تفشي وباء إيبولا القاتل بغينيا، وذلك بعد أن انتهت مباراة الذهاب في الجزائر بفوز الاتحاد 2-1."},{"text":"وبهذا التأهل يعود الفريق الجزائري للمشاركة في دور المجموعات للمرة الأولى منذ 11 عاما."},{"text":"من جانبه حسم مولودية العلمة لقاء العودة مع النادي الصفاقسي التونسي لصالحه بركلات الترجيح بعد أن انتهى الوقت الأصلي للمباراة بفوز الصفاقسي بهدف وحيد، وهي النتيجة نفسها التي فاز بها العلمة في مباراة الذهاب."},{"text":"وبات نادي مولودية العلمة -الذي يشارك لأول مرة في البطولة- ثالث ناد جزائري يبلغ دور المجموعات بعد اتحاد العاصمة ووفاق سطيف حامل اللقب."},{"text":"وبلغ الهلال السوداني دور المجموعات للمسابقة بفوزه على ضيفه سانغا بولوندي من جمهورية الكونغو الديمقراطية 1-صفر، وكان الهلال فاز ذهابا بالنتيجة ذاتها خارج قواعده."},{"text":"وكانت أندية المريخ السوداني ومازيمبي الكونغولي وسموحة المصري والمغرب التطواني المغربي قد ضمنت تأهلها للدور المقبل في وقت سابق."}]},{"page":"16","url":"http://www.aljazeera.net/news/sport/2015/5/3/المريخ-السوداني-يطيح-بالترجي-التونسي-بأبطال-أفريقيا","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"المريخ السوداني يطيح بالترجي التونسي بأبطال أفريقيا"}],"collection2":[{"text":"أطاح المريخ السوداني بمستضيفه الترجي التونسي، وبلغ الدور ربع النهائي لمسابقة دوري أبطال أفريقيا رغم خسارته (1-2) الأحد في إياب ثمن النهائي، وذلك لفوزه ذهابا (1-صفر)."},{"text":"ويدين المريخ بتأهله إلى أحمد عبد الله ضفر الذي وضعه في المقدمة بعد 14 دقيقة، قبل أن يعود أصحاب الأرض إلى اللقاء في الشوط الثاني بتقليصهم الفارق عبر الكاميروني يانيك ندجنغ في الدقيقة 69، لكنهم انتظروا حتى الدقيقة الأخيرة ليسجلوا هدف الفوز بواسطة العربي جابر، غير أن ذلك لم يكن كافيا لهم ليتأهلوا إلى دور المجموعات بسبب تلقيهم هدفا على أرضهم."},{"text":"يذكر أنها المرة الثانية التي يلتقي فيها الفريقان في الدور ذاته من المسابقة القارية العريقة بعد الأولى عام 2010 عندما فاز الترجي (3-صفر) ذهابا في رادس، وتعادلا (1-1) إيابا في أم درمان."},{"text":"والتحق المريخ بوفاق سطيف الجزائري ومازيمبي الكونغولي الديمقراطي وسموحة المصري والمغرب التطواني المغربي."},{"text":"وتقام قرعة الدور ربع النهائي الثلاثاء، حيث توزع الفرق الثمانية المتأهلة إلى مجموعتين وينتقل بعدها البطل والوصيف في كلتا المجموعتين إلى الدور نصف النهائي."}]},{"page":"17","url":"http://www.aljazeera.net/news/sport/2015/5/3/فيدرر-يحرز-لقب-دورة-إسطنبول","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"فيدرر يحرز لقب دورة إسطنبول"}],"collection2":[{"text":"أضاف السويسري روجيه فيدرر لقبا جديدا إلى رصيده بفوزه الأحد على الأوروغوياني بابلو كويفاس في المباراة النهائية لدورة إسطنبول الدولية لكرة التنس البالغة جوائزها نحو 550 ألف دولار."},{"text":"ونجح فيدرر -المصنف ثانيا عالميا- في تجاوز عقبة كويفاس وفاز عليه بمجموعتين متتاليتين (6-3) و(7-6)، وكان قد تخطى بصعوبة الأرجنتيني دييغو شفارتسمان في نصف النهائي، بينما تغلب كويفاس على البلغاري غريغور ديميتروف."},{"text":"وتوّج فيدرر (33 عاما) بلقبه الثالث في 2015 بعد أن نال لقبي بريزبن الأسترالية ودبي الإماراتية، رافعا رصيده إلى 85 لقبا من أصل 128 مباراة نهائية في مسيرته الأسطورية."}]},{"page":"18","url":"http://www.aljazeera.net/news/sport/2015/5/3/علي-بن-الحسين-ترشحت-دفاعا-عن-سمعة-الفيفا","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"علي بن الحسين: ترشحت دفاعا عن سمعة الفيفا"}],"collection2":[{"text":{"href":"http://www.aljazeera.net/home/getpage/4f51f922-997b-4db4-a88c-158034f501b4/5915921f-8f54-4679-9930-61eea7113664","text":"قال المرشح لانتخابات رئاسة الاتحاد الدولي لكرة القدم (فيفا) الأمير علي بن الحسين إن ترشحه للانتخابات المقررة في 29 مايو/أيار الجاري يهدف للدفاع عن سمعة الاتحاد الدولي."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/12835b50-a872-4466-b351-a0204482c134/984401c2-9fa4-4e8d-8390-3ef2aceb49e3","text":"وأوضح الأمير في كلمة له اليوم الأحد بافتتاح فعاليات منتدى \"سوكريكس\" الآسيوي لكرة القدم في الأردن أنه إذا تمكن من الفوز برئاسة الفيفا فسيبدأ عمله \"بإعداد إستراتيجية واضحة يمكن تطبيقها تعود بالفوائد على كرة القدم في العالم\"."}},{"text":{"href":"","text":"واعتبر أنه \"يقع على عاتق الفيفا دور كبير في تطوير كرة القدم في العالم عبر تأمين زيارات لنجوم الكرة بالعالم للدول الفقيرة التي لا تستطيع استقطاب هؤلاء النجوم ليلعبوا على أراضيها\"."}},{"text":{"href":"","text":"وأشار إلى أن فكرة ترشحه لانتخابات الفيفا \"جاءت بعد مناقشات مع أعضاء في الهيئة التنفيذية للفيفا (لم يذكر اسم أي منهم)، أشاروا خلالها إلى أن كرة القدم -وهي الرياضة الشعبية الأولى في العالم- يمكن أن تتقدم وتكون بشكل أفضل في حال وجدت الشخص المناسب، وعليه كان ترشحي بهدف إحداث التغيير المنشود\"."}},{"text":{"href":"","text":"وعن برنامجه الانتخابي، قال الأمير علي إن \"الوصول لجميع دول العالم لطرح البرنامج الانتخابي ليس بالسهل، لكن سنحاول الوصول للجميع في الأيام القليلة المتبقية\"."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/6feb5de2-5013-4167-a490-2bbc2f3d3e90","text":"والتقى الأمير علي على هامش فعاليات المنتدى بعدد من رؤساء الاتحادات العربية، منهم رئيس الاتحاد الإماراتي لكرة القدم يوسف السركال، ورئيس الاتحاد المصري جمال علام، ورئيس الاتحاد اللبناني هاشم حيدر، ورئيس الاتحاد الفلسطيني جبريل الرجوب."}},{"text":{"href":"http://www.aljazeera.net/home/getpage/fdd68154-5cb7-4edd-a8d0-fc680f0d7696/0a89b5c1-0d74-47df-acb4-18d2e402e9b6","text":"وتضم القائمة النهائية لانتخابات الفيفا أربعة مرشحين هم بالإضافة إلى الأمير علي، السويسري جوزيف بلاتر والبرتغالي لويس فيغو والهولندي ميكائيل فان براغ."}}]},{"page":"19","url":"http://www.aljazeera.net/news/sport/2015/5/3/تشلسي-يتوج-بالدوري-الإنجليزي-للمرة-الخامسة","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"تشلسي يتوج بالدوري الإنجليزي للمرة الخامسة"}],"collection2":[{"text":"توج فريق تشلسي بلقب الدوري الإنجليزي الممتاز لكرة القدم للمرة الخامسة في تاريخه بعد فوزه اليوم الأحد على ضيفه كريستال بالاس بهدف نظيف في المرحلة الـ35 من المسابقة."},{"text":"ويدين تشلسي بالفضل في هذا التتويج لنجمه البلجيكي إدين هازار الذي سجل هدفا في الدقيقة الـ43 من ضربة جزاء، لتنتهي المباراة وسط أجواء احتفالية بملعب ستامفورد بريدج."},{"text":"وحسم تشيلسي اللقب قبل ثلاث جولات من نهاية الموسم بعد أن رفع رصيده في الصدارة إلى 83 نقطة بفارق 16 نقطة أمام أقرب ملاحقيه مانشستر سيتي بطل الموسم الماضي وأرسنال."},{"text":"وكان الفريق اللندني بحاجة إلى النقاط الثلاث لكي يستعيد اللقب الغائب عن خزائنه منذ 2010 ويتوج بطلا للمرة الثالثة بقيادة مدربه البرتغالي العائد جوزيه مورينيو (بعد عامي 2005 و2006)."},{"text":"وهذا اللقب الثاني لتشلسي منذ عودة مورينيو إلى تدريبه في صيف 2013 بعدما سبق له أن توج هذا الموسم بلقب كأس رابطة الأندية الإنجليزية المحترفة بفوزه في النهائي على جاره توتنهام (2-صفر)."},{"text":"وأهدى تشلسي مدربه البرتغالي لقبه الثامن على صعيد الدوري بعد أن توج عامي 2003 و2004 مع بورتو و2005 و2006 مع الفريق اللندني و2009 و2010 مع إنتر ميلان الإيطالي و2012 مع ريال مدريد الإسباني، رافعا رصيده بالمجمل إلى عشرين لقبا خلال مسيرته التدريبية التي بدأها عام 2000 مع بنفيكا."},{"text":"وستكون المباريات الثلاث الأخيرة لتشلسي ضد ليفربول ووست بروميتش ألبيون وسندرلاند فرصة لمورينيو، لكي يختبر بعض لاعبيه الشبان بعد أن انتهى موسم الفريق اللندني بسبب خروجه من دوري أبطال أوروبا ومسابقة الكأس المحلية."}]},{"page":"20","url":"http://www.aljazeera.net/news/sport/2015/5/3/القضاء-يعيد-خالد-زين-لرئاسة-اللجنة-الأولمبية-المصرية","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"القضاء يعيد خالد زين لرئاسة اللجنة الأولمبية المصرية"}],"collection2":[{"text":"قضت محكمة القضاء الإداري المصرية ببطلان قرار وزير الشباب والرياضة خالد عبد العزيز تجميد صلاحيات خالد زين في رئاسة اللجنة الأولمبية المصرية، ورفضت الطعن المقدم من الوزارة بعدم اختصاص المحكمة في نظر الدعوى."},{"text":"وحرّك زين دعوى قضائية بمحكمة القضاء الإداري ضد وزير الشباب والرياضة بصفته تتضمن المطالبة بإلغاء القرار الصادر من الوزارة بشأن إيقافه وتعيين هشام حطب بدلا منه بشكل مؤقت."},{"text":"وتم إصدار قرار بإيقاف زين بدعوى وجود مخالفات مالية وإدارية داخل مجلس إدارة اللجنة الأولمبية. وقال زين في الدعوى إنه لم تثبت بحقه أي مخالفات بموجب أحكام نهائية، أو حتى بموجب تقارير من الجهاز المركزي للمحاسبات، وأكد أن القرار أصابه بأضرار بالغة."},{"text":"وينتظر زين الحصول على مسودة الحكم من أجل تنفيذه والعودة مرة أخرى إلى رئاسة اللجنة الأولمبية المصرية."}]},{"page":"21","url":"http://www.aljazeera.net/news/sport/2015/5/3/مايويذر-يهزم-باكياو-بإجماع-الحكام-في-مباراة-القرن","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"مايويذر يهزم باكياو بإجماع الحكام في \"مباراة القرن\""}]},{"page":"22","url":"http://www.aljazeera.net/news/sport/2015/5/2/الأهلي-المصري-يقصى-من-دوري-أبطال-أفريقيا","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"المغرب التطواني يقصي الأهلي المصري من دوري أبطال أفريقيا"}],"collection2":[{"text":"فاز المغرب التطواني على مضيفه الأهلي المصري بركلات الترجيح، وبلغ دور المجموعات لدوري أبطال أفريقيا وأخرج النادي الأكثر تتويجا بالبطولة."},{"text":"وانتهى الوقت الأصلي للقاء الذي أقيم مساء اليوم السبت في القاهرة بفوز الأهلي بهدف نظيف سجله عبد الله السعيد في الدقيقة 42، وهي النتيجة التي فاز بها الفريق المغربي في مباراة الذهاب، ليحتكم الفريقان إلى الركلات الترجيحية التي ابتسمت في النهاية للمغرب التطواني فاقتنص بذلك بطاقة التأهل لمرحلة المجموعات في البطولة التي يشارك فيها للمرة الثانية في تاريخه."},{"text":"وبات المغرب التطواني بذلك الممثل الوحيد للكرة المغربية في دوري الأبطال عقب خروج مواطنه الرجاء البيضاوي من المسابقة أمس الجمعة لخسارته بركلات الترجيح أمام وفاق سطيف الجزائري حامل اللقب."},{"text":"في المقابل، تأتي تلك الخسارة لتزيد من حدة الأصوات المطالبة بإقالة الإسباني خوان كارلوس غاريدو المدير الفني للأهلي، ولا سيما بعدما ساءت نتائج الفريق تحت قيادته، خصوصا بعدما ابتعد الفريق عن سباق المنافسة على لقب الدوري المصري، الذي تسيده الأهلي على مدار نسخه الثماني الماضية، بعدما اتسع الفارق بينه وبين غريمه التقليدي الزمالك المتصدر إلى 11 نقطة."},{"text":"وبهذه النتيجة، انتقل الأهلي، صاحب الرقم القياسي في عدد مرات التتويج بلقب دوري أبطال أفريقيا برصيد ثمانية ألقاب، للمشاركة في بطولة كأس الاتحاد الأفريقي التي توج بلقبها في العام الماضي."},{"text":"من جانبه، واصل سموحة المصري مفاجآته في المسابقة التي يشارك فيها للمرة الأولى في تاريخه، وتأهل لدور الثمانية عقب فوزه المثير (2-صفر) على ضيفه ليوبار الكونغولي."},{"text":"وكانت مباراة الذهاب التي جرت بالكونغو منذ أسبوعين قد انتهت بفوز ليوبار (1-صفر)، ليفوز الفريق المصري (2-1) في مجموع مباراتي الذهاب والعودة."}]},{"page":"23","url":"http://www.aljazeera.net/news/sport/2015/5/2/ثلاثية-رونالدو-تبقي-الريال-بسباق-التتويج-بالليغا","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"ثلاثية رونالدو تبقي الريال بسباق التتويج بالليغا"}],"collection2":[{"text":"نجح البرتغالي كريستيانو رونالدو في تسجيل ثلاثة أهداف (هاتريك) وألحق الخسارة الأولى بإشبيلية على أرضهم هذا الموسم بنتيجة 3-2، وسمح للريال بالبقاء في السباق نحو التتويج بالدوري الإسباني."},{"text":"وعلى ملعب \"رامون سانشيز بيزخوان\" وأمام 43 ألف متفرج بمعقل أشبيلية، ظهر تأثير الضغوط  الواقعة على كاهل ريال مدريد، المطالب بالفوز لتقليص الفارق مع برشلونة، في البداية حيث ضغط الفريق بقوة منذ الدقيقة الأولى وتمكن من إنهاء اللقاء بفوز صعب."},{"text":"وحافظ ريال مدريد بهذا الفوز على فارق النقطتين الذي يفصله عن برشلونة المتصدر، بعد أن وسّع برشلونة الفارق إلى خمس نقاط مؤقتا بفوزه الساحق على مضيفه قرطبة (8-صفر) في وقت سابق اليوم السبت، بينما اكتفى أتلتيكو مدريد صاحب المركز الثالث بالتعادل السلبي مع ضيفه أتلتيك بلباو ليفقد بذلك رسميا لقب الدوري الذي توج به الموسم المنصرم.\nوجاءت ثلاثية رونالدو بعد صيام عن التهديف دام أسبوعين، ورفع بأهداف اليوم رصيده إلى 42 هدفا في صدارة قائمة هدافي الدوري الإسباني متبوعا بالأرجنتيني ليونيل ميسي نجم برشلونة برصيد 40 هدفا."}]},{"page":"24","url":"http://www.aljazeera.net/news/sport/2015/5/2/يوفنتوس-بطلا-لدوري-إيطاليا-لرابع-مرة-على-التوالي","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"يوفنتوس بطلا لدوري إيطاليا لرابع مرة على التوالي"}],"collection2":[{"text":"توج يوفنتوس بلقب الدوري الإيطالي لكرة القدم، للموسم الرابع على التوالي، بعد تغلبه اليوم السبت (1- صفر) على مضيفه سامبدوريا في المرحلة الـ34 من المسابقة."},{"text":"ويدين البطل بهذا الفوز لنجمه أرتورو فيدال الذي سجل هدف المباراة الوحيد في الدقيقة 32 من الشوط الأول."},{"text":"ورفع يوفنتوس رصيده إلى 79 نقطة، في الصدارة، بفارق 17 نقطة عن أقرب ملاحقيه لاتسيو، بينما تجمد رصيد سامبدوريا عند 51 نقطة في المركز الخامس مؤقتا."},{"text":"وبهذا الفوز، حسم يوفنتوس لقب الدوري قبل أربع جولات من نهاية المسابقة، ورفع بذلك رصيده إلى 31 لقبا للدوري."},{"text":"وعقب هذا التتويج، يتطلع يوفنتوس إلى دوري أبطال أوروبا، إذ سيلاقي ريال مدريد بنصف نهائي البطولة الثلاثاء المقبل."},{"text":"ويسعى يوفنتوس لتحقيق الثلاثية (التتويج بالدوري وكأس إيطاليا ودوري أبطال أوروبا) هذا الموسم خاصة عقب صعوده لنهائي كأس إيطاليا أمام لاتسيو."}]},{"page":"25","url":"http://www.aljazeera.net/news/sport/2015/5/2/برشلونة-يقسو-على-قرطبة-بالثمانية","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"برشلونة يقسو على قرطبة بالثمانية"}],"collection2":[{"text":"عاد برشلونة من أرض قرطبة متذيل الترتيب بالنقاط الثلاث عندما سحق الفريق المضيف (8-صفر) في المرحلة الـ35 من الدوري الإسباني لكرة القدم اليوم السبت، وتابع زحفه الثابت نحو إحراز اللقب."},{"text":"ورفع برشلونة رصيده إلى 87 نقطة في الصدارة بفارق خمس نقاط أمام غريمه ريال مدريد الذي يمكنه تقليص الفارق إلى نقطتين مجددا في حالة الفوز اليوم على مضيفه إشبيلية."},{"text":"بينما تأكد هبوط قرطبة إلى الدرجة الثانية في الموسم المقبل، حيث تجمد رصيده عند عشرين نقطة في المركز العشرين الأخير بفارق 11 نقطة خلف ألميريا صاحب المركز الـ17."},{"text":"وانتزع النجم الأرجنتيني ليونيل ميسي صدارة قائمة هدافي الدوري من البرتغالي كريستيانو رونالدو نجم ريال مدريد، حيث رفع ميسي رصيده إلى أربعين هدفا ليتفوق بفارق هدف واحد على غريمه البرتغالي، كما سجل النجم الأوروغوياني الدولي لويس سواريز أول ثلاثية (هاتريك) له في الدوري الإسباني."},{"text":"وأنهى برشلونة الشوط الأول متقدما بهدفين أحرزهما إيفان راكيتيتش ولويس سواريز، ثم انهار قرطبة تماما في الشوط الثاني، وأضاف برشلونة ستة أهداف أخرى أحرزها ميسي (هدفان) وسواريز (هدفان) وجيرارد بيكيه ونيمار."},{"text":"وجاء فوز برشلونة بثمانية أهداف نظيفة خارج ملعبه ليعزز ثقة الفريق واطمئنان الجماهير قبل المواجهة المرتقبة أمام بايرن ميونخ الألماني على ملعب \"كامب نو\" يوم الأربعاء المقبل في ذهاب الدور قبل النهائي ببطولة دوري أبطال أوروبا."}]},{"page":"26","url":"http://www.aljazeera.net/news/sport/2015/5/2/مولودية-بجاية-بطلا-لكأس-الجزائر","collection1":[{"category":{"href":"http://www.aljazeera.net/sport","text":"رياضة"},"title":"مولودية بجاية بطلا لكأس الجزائر"}],"collection2":[{"text":"توج فريق مولودية بجاية بلقب كأس الجزائر لكرة القدم، للمرة الأولى في تاريخه، بعد فوزه على أمل الأربعاء بهدف وحيد، اليوم السبت، في المباراة النهائية للبطولة التي احتضنها ملعب مصطفى تشاكر بالبليدة شمالي الجزائر."},{"text":"ويدين مولودية بجاية بالفضل في هذا الفوز للاعب وسطه المخضرم زرداب زهير الذي سجل هدف الفوز في الدقيقة 42 مستغلا تمريرة زميله المالي سومايلا سيديبي."},{"text":"وتأهل الفريقان إلى المباراة النهائية لكأس الجزائر للمرة الأولى في تاريخهما."},{"text":"ويحتل مولودية بجاية المركز الثاني بجدول ترتيب الدوري برصيد 39 نقطة بفارق نقطتين خلف وفاق سطيف المتصدر، بينما يحتل أمل الأربعاء المركز العاشر برصيد 35 نقطة."}]}]}