{"name":"Annahar - Business","count":49,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:05:43 GMT+0000 (UTC)","results":[{"page":"1","url":"http://www.annahar.com/article/233997-??????????-?????-???-??????-????????-?????????","collection1":[{"text":"يترقب المستثمرون إعلان شركة \"ماكدونالدز\" اليوم خطة جديدة لتحسين الأداء ورفع المبيعات المتراجعة.\nتأتي الخطة الجديدة بعد شهرين على تولّي ستيف إيستربروك منصب رئيس مجلس إدارة الشركة الأكبر في مجال الوجبات السريعة في العالم.\nوتعاني \"ماكدونالدز\" منافسة شرسة من عدد من سلاسل مبيعات الوجبات السريعة الأخرى، بالإضافة إلى أزمات داخلية تتعلّق بقوائم الطعام، وبعض المزاعم حول اكتشاف مواد غريبة في الأطعمة، وتغيرات اقتصادية في بعض البلدان.\nوكانت \"ماكدونالدز\" قد أعلنَت الشهر الماضي نيتها خفض عدد فروعها بنحو 700 فرع خلال عام 2015، في حين أنها تمتلك ما يزيد على 36 ألف مطعم حول العالم.\nوتتركز أزمة تراجع مبيعات \"ماكدونالدز\" في أسواق الولايات المتحدة، فرنسا، روسيا، اليابان، ألمانيا والصين.","title":"\"ماكدونالدز\" ستعلن خطة لتحسين المبيعات المتراجعة"}]},{"page":"2","url":"http://www.annahar.com/article/233548-???????-???????-??????-????-????????-??-?????-??????","collection1":[{"text":"أعلنَت \"العربية للطيران الأردن\"، شركة الطيران الاقتصادي الجديدة في المملكة، أنّها ستباشر عملياتها من مركزها الرئيسي في مطار الملكة علياء الدولي في عمّان ابتداء من أيار الجاري. وسوف تساهم الناقلة، التي ستبدأ تسيير رحلات مباشرة إلى أربع دول في المنطقة هي الكويت، السعودية، مصر والعراق، في تعزيز ربط الأردن بدول المشرق العربي والشرق الأوسط وأوروبا وشمال أفريقيا.\nوستقلع الرحلة الافتتاحية لشركة \"العربية للطيران الأردن\" الاثنين 18 أيار 2015 إلى مدينة الكويت التي تمثل أول وجهة للناقلة، على أن يتم إضافة المزيد من الوجهات لاحقاً.\nوكانت \"العربية للطيران\" في وقت سابق من السّنة الجارية قد أعلنت تأسيس مركز عملياتها الرئيسي الخامس في الأردن، إثر استحواذها على 49% من أسهم شركة \"البتراء للطيران\"، ما أدى إلى تأسيس \"العربية للطيران الأردن\"، شركة الطيران الاقتصادي الجديدة في المملكة.","title":"\"العربية للطيران الأردن\" تطلق عملياتها في الشهر الجاري"}]},{"page":"3","url":"http://www.annahar.com/article/232980-?????-????-??????-??-??????-????????","collection1":[{"text":"أعلنت شركة \"تويتر\" إنّها سجّلت خسائر أكثر مما كانت تتوقّع في الربع الأوّل من العام الجاري، مضيفةً أنّ المنتجات الجديدة لم تلق إقبالاً من المستهلكين. وتوقّعت الشركة استمرار هذا التأثير السلبي على الأرباح حتى نهاية السنة الماليّة الحاليّة.\nوأفاد المدير التنفيذي لشركة \"تويتر\"، ديك كوستيلو، أنّه \" من المبكر جدًّا رواج مثل هذه المنتجات\".\nوكانت شركة \"تويتر\" قد سجّلت أرباحاً تقدّر بـ 436 مليون دولارًا اميركي ، أي ما يزيد بنسبة 74 % عن العام الماضي، إلا أنّ هذا الرقم خالف توقّعات المحلّلين.\nفبلغت خسائر \"تويتر\" 162 مليون دولارًا اميركي ، أي زيادةً عن الخسائر المسجّلة في الفترة نفسها من العام الماضي والتي كانت في ذالك الحين 132 مليون دولارًا اميركي.\nومن جهةٍ أخرى، ارتفع عدد مستخدمي \"تويتر\" 18% شهرياً عن العام الماضي، وبلغ 302 مليون في الربع الأول من العام الحالي .وصرّح كوستيلو \"نعتقد أنه باستطاعتنا زيادة قيمة الإعلانات في المستقبل\".\nوأوضحت شركة \"تويتر\" أنّها في صدد شراء شركة TellApart ، كما أعلنت عن إبرامها صفقة مع \"Google\" لتحسين معايير إعلاناتها.\nومن المتوقع، أن تسجّل الشركة أرباحاً في نهاية العام الحالي تقدّر بين 2.17 مليارات دولار إلى 2.27 مليارات دولار أميركي، أي أقلّ من التوقّعات التي تراوحت بين 2.3 مليارات دولار إلى 2.35 مليارات دولار.\nوبالتالي، هبطت أسعار الأسهم في \"تويتر\" 18% بعد نشر هذه النتائج وقبل إغلاق سوق الأسهم الأميركيّة.","title":"\"تويتر\" يسجّل تراجعاً في مبيعات إعلاناته"}]},{"page":"4","url":"http://www.annahar.com/article/231969-????-??????-???-400-???-?????-??-???????","collection1":[{"text":"قرَّرَت شركةُ \"فورد موتور\" الأميركية لصناعة السيارات، استدعاء ما يقرب من 400 ألف وحدة صُنعَت في المكسيك بسبب خلل فني في الأبواب.\nوتغطي عملية الاستدعاء طرازات \"فورد فيستا\" موديل الفترة بين عامي 2012 و2014، و\"فيوجن\" موديل عامي 2013 و2014، و\"لنكولن إم كيه زد\".\nوهناك خلل فني في مزاليج أبواب تلك السيارات المشار إليها قد يتسبّب في عدم إغلاقه بإحكام، وإذا تمكّن سائق إحدى السيارات من غلق الأبواب، فمن الممكن أن تُفتح أثناء القيادة.\nولم يتم إبلاغ \"فورد\" عن وقوع أي حوادث أو إصابات جراء هذا الخلل الفني، وسوف يتم استبدال مزاليج الأبواب المعيبة في كلّ السيارات مجاناً.","title":"\"فورد\" تستدعي نحو 400 ألف سيارة في المكسيك"}]},{"page":"5","url":"http://www.annahar.com/article/231361-??????-???????-???????-?-??????-????-???????","collection1":[{"text":"أعلنَت شركةُ \"فيسبوك\" الأميركية نمو الإيرادات الفصلية خلال الربع السنوي الأول، لكن زيادة الإنفاق أثرت سلباً على الأرباح.\nوسجَّلَ عملاق التواصل الإجتماعي صافي دخل خلال الأشهر الـ3 المنتهية في 31 آذار 512 مليون دولار أو 18 سنتاً للسهم الواحد، من 642 مليوناً أو 25 سنتاً للسهم في الفترة عينها من العام الماضي.\nوباستثناء نفقات معينة، حقَّقَت \"فيسبوك\" أرباحاً بمقدار 42 سنتاً للسهم، وارتفعَت من 35 سنتاً للسهم في الربع الأوّل من عام 2014، في حين أشارَت التوقعات إلى تحقيق أرباح بـ40 سنتاً للسهم.\nفي غضون ذلك، ارتفعَت الإيرادات الفصلية خلال الربع الأول من السّنة الجارية إلى 3.54 مليارات دولار من 2.5 مليارين خلال الفترة عينها من العام الماضي، ومقارنةً بالتوقعات التي أشارَت إلى إيرادات فصلية بمقدار 3.56 مليارات.\nوتأثرت إيرادات الشركة، التي تأتي غالبيتها من أسواق عالمية، بقوة الدولار حين المقارنة بالفترة عينها من عام 2014.","title":"انخفاض الأرباح الفصلية لـ \"فيسبوك\" بسبب الإنفاق"}]},{"page":"6","url":"http://www.annahar.com/article/231077-??????-???????-???????-?????-??????????-?????","collection1":[{"text":"أعلنَت شركةُ \"ياهو\" الأميركية انخفاض إيراداتها الفصلية عن الربع السنوي الأول بنسبة 7% إلى 381 مليون دولار، وهو الإنخفاض الفصلي الرابع على التوالي.\nولا تزالُ المديرة التنفيذية للشركة ماريسا ماير تحاولُ تحقيق نمو لعملاق البحث الإلكتروني من الإعلانات وغيرها، بعد 3 سنوات تقريباً على تولّيها هذا المنصب.\nوفي رسالتها للموظفين في وقتٍ سابق هذه السّنة، توقَّعَت ماير عودة الشركة إلى نمو الإيرادات خلال 2015.\nوخلال الربع السنوي الأول، ارتفعَت النفقات التشغيلية لـ\"ياهو\" بنسبة 19% إلى 1.31 مليار دولار.\nتوازياً، سجَّلَت الشركة أرباحاً فصلية بمقدار 21.2 مليون دولار أو سنتين فقط للسهم الواحد، لتنخفض من 311.6 مليوناً أو 29 سنتاً للسهم في الربع الأول من 2014.\nوباستثناء بعض البنود، انخفضت أرباح الشركة إلى 15 سنتاً للسهم الواحد في الربع الأول من 38 سنتاً في الفترة عينها من العام الماضي.\nوكانَ سهمُ شركة \"ياهو\" قد ارتفعَ بنحو 22% على مدار العام الماضي، لكنَّه انخفض بنسبة 12% في عام 2015.","title":"ارتفاع الأرباح الفصلية لـ\"ياهو\" والإيرادات تنخفض"}]},{"page":"7","url":"http://www.annahar.com/article/230855-??????-??????-??????????-????-???????-???-???-?????????-???-a380","collection1":[{"text":"بدأَت الخطوطُ الجوية البريطانية خلال الأسابيع القليلة الماضية تسيير رحلاتها في طائرة A380 إلى مدينة سان فرانسيسكو في ولاية كاليفورنيا.\nوتقدّم الخطوط الجوية البريطانية 5 رحلات أسبوعياً خلال فصل الصيف من مبنى الركاب رقم 5 في مطار \"هيثرو\" في لندن، من خلال هذه الطائرة ذات الطابقين التي تتسع لـ 469 مسافراً.\nوستنضم مدينة ميامي في ولاية فلوريدا في وقتٍ لاحق من هذه السّنة إلى المقاصد التي تُسير إليها الخطوط الجوية البريطانية رحلاتها باستخدام طائرة A380\"، ما يجعلها ثامن وجهات الناقلة على متن طائرة \"A380\" بعد لوس أنجلوس، هونغ كونغ، جوهانسبرغ، كيب تاون، سنغافورة، واشنطن وسان فرانسيسكو.\nتوازياً، يمكن للمسافرين إلى سان فرانسيسكو في طائرة \"A380\" الإختيار بين 14 جناحاً في الدرجة الأولى على الطابق الرئيسي، و97 مقعداً في درجة \"كلوب وورلد\" الموجودة على الطابق الرئيسي وعلى الطابق العلوي بمقصورة تتميز بخاصيّة توزيع المقاعد الجديدة 2:3:2. كما تمّ زيادة عدد المقاعد إلى 55 مقعداً على درجة وورلد ترافلير بلس الشهيرة، هذا بالإضافة إلى 303 مقاعد متوفرة على درجة وورلد ترافيلر.\nأخيراً، تتميّز هذه الطائرة ذات الطابقين بكونها إحدى الطائرات الأكثر هدوءاً في السماء، ذلك بفضل الصناديق العلوية الأكبر حجماً، مساحة التخزين الإضافية، الهواء الأنظف، الإضاءة القابلة للتعديل ومآخذ الطاقة الإضافية للمعدات الإلكترونية الشخصية.","title":"الخطوط الجوية البريطانية تبدأ رحلاتها إلى سان فرانسيسكو عبر \"A380\""}]},{"page":"8","url":"http://www.annahar.com/article/230482-??-??-?????-?????-???-??????-??-?????","collection1":[{"text":"تلتزمُ شركة صناعة السيارات الألمانية \"بي إم دبليو\" خططها لتوسيع طاقتها الإنتاجية في الصين، وتخطط لإنتاج 3 موديلات إضافية في البلاد على الرغم من التباطؤ الملحوظ في نمو الإقتصاد الصيني.\nوسجَّلَت \"بي إم دبليو\" التي يقعُ مقرها في ميونخ، ارتفاعاً نسبته 7.6% في المبيعات الصينية خلال الأشهر الـ3 الأولى من السّنة، وتجري عملية لتوسيع قدرتها الإنتاجية إلى نحو 400 ألف سيارة سنوياً في نهاية عام 2016 من 300 ألف حالياً.\nوأخبرَ عضو مجلس إدارة الشركة المسؤول عن المبيعات العالمية إيان روبرستون الصحافيين من خلال معرض شنغهاي الدولي للسيارات، قائلاً: \"في العام الماضي تم بيع 456 ألف سيارة في الصين بقدرة إنتاجية تبلغ 300 ألف، ونحن الآن نتّجه لتعزيزها إلى 400 ألف\"، مضيفاً \"\"بي إم دبليو\" عدّلت إنتاجها وفقاً لتغير الطلب في الصين مرات عدّة، من طريق تحويل الإنتاج في خطوط التجميع بين الموديلات\".\nوتعد \"بي إم دبليو\" حالياً خططاً لإنتاج 3 موديلات إضافية في الصين، ولكن لم يفصح روبرستون عن أي تفاصيل في شأنها.","title":"\"بي إم دبليو\" تلتزم خطط التوسع في الصين"}]},{"page":"9","url":"http://www.annahar.com/article/234356-?????-??????-?????-???????-??-??????-????-??????-????????-???????-?????-???????","collection1":[{"text":"رعى حاكمُ مصرف لبنان رياض سلامة، ممثلاً بنائبه محمد بعاصيري، منتدى \"مكافحة تبييض الأموال بين المتطلبات القانونية وإجراءات التدقيق\" الذي نظمته نقابة خبراء المحاسبة المجازين، بالتعاون مع هيئة التحقيق الخاصة في مركز المؤتمرات في البيال.\nوحضر المنتدى النائب ياسين جابر ممثلاً رئيس مجلس النواب، النائب جمال الجراح ممثلاً الرئيسين سعد الحريري وفؤاد السنيورة، النائب أنطوان زهرا ممثلاً رئيس حزب القوات اللبنانية وغيرهم.","title":"منتدى \"مكافحة تبييض الأموال\" يشرح الجهود المبذولة لوقف تمويل الإرهاب"}]},{"page":"11","url":"http://www.annahar.com/article/234262-???-?????-????-sgbl-??-?????","collection1":[{"text":"بمناسبة إعادة إفتتاح فرعه في ساسين في الأشرفية بحلّته الجديدة، أقامَ بنك \"سوسيته جنرال\" حفل استقبال حضرَه عددٌ من الشخصيات، الزبائن، التجار وسكان المنطقة. وللمناسبة، زُيّن الفرع بآلاف الورود الحمراء التي ترمز إلى النمو والازدهار المستمرّين، كما لبسَ الحلة الجديدة لفروع \"SGBL\".\nوخلال كلمته، أعلنَ المدير الإقليمي لشبكة فروع SGBL في المنطقة روجيه صغبيني أنّ \"ساحة ساسين نابضة بالديناميكية والحيوية، وهي نقطة تلاقي للجميع، لا سيما لرجال الأعمال والشباب\"، مضيفاً \"إنَّ إعادة افتتاح فرعنا في هذه الساحة بحلته الجديدة تؤكّد إلتزام SGBL لمنطقة الأشرفية العزيزة التي تضمّ اليوم فروعنا الأربعة في ساسين، الجعيتاوي، مار نقولا والمتحف\".","title":"حلّة جديدة لفرع \"SGBL\" في ساسين"}]},{"page":"14","url":"http://www.annahar.com/article/233541-?????-????-???????-??-???-?????-??????-??-horeca","collection1":[{"text":"للسنة الـ13 على التوالي تسجّل \"بويكر\"، الشركة المتخصصة في توفير حلول الصحّة العامة في المنطقة، حضوراً قويّاً في HORECA، المعرض الأكبر المتخصص في شؤون الطعام والطهي في الشرق الأوسط.\nوبرعايتها الذهبية للحدث للسنة الخامسة بشكل متواصل، تستمر \"بويكر\" في تقديم الحلول المبتكرة في مجال مكافحة الحشرات، معتمدةً أفضل الممارسات في مواجهة الحشرات الطائرة، فضلاً عن توفير أحدث الخدمات في السيطرة على الجراثيم الناتجة من تلك الحشرات.\nوفي مجال آخر، صعّدت بويكر جهودها في مجال سلامة الغذاء، ناقلةً الممارسات المتبعة في لبنان إلى مستوى متطور من الحماية. وتهدف الشركة إلى مدّ المؤسسات المعنيّة في الدولة وأصحاب الشأن في القطاع الخاص، بالدعم اللازم وتشديد الاجراءات المعتمدة في سلامة الغذاء، وتالياً تأمين معايير صحيّة أفضل لسكّان المنطقة.\nوفي معرض تعليقه على مشاركة \"بويكر\" في المعرض السنوي، قال الرئيس التنفيذي للشركة ميشال بيّوض \"تشكّل خبرتنا الممتدة على مدى 20 عاماً ومعرفتنا المتراكمة بالقطاع إحدى أبرز نقاط القوة لدى \"بويكر\"، بما سمح لها أن تكون الشركة الأولى والمرجع الأول في ما يختص حلول القضاء على الحشرات وتقديم أفضل برامج السلامة الغذائية حيث اجتذبت مئات المؤسسات اللبنانية والاقليمية للعمل معها لخلق نظام متطور للرقابة والجودة داخل هذه المؤسسات العاملة في قطاع الضيافة والمطاعم\".","title":"\"بويكر\" ترسّخ مكانتها في حقل سلامة الغذاء في \"HORECA\""}]},{"page":"15","url":"http://www.annahar.com/article/233535-???????-??????-????-???????-????????-????-?????-????????","collection1":[{"text":"كشفت شركةُ \"باريستا اسبرسو\"، مصنّع القهوة الإيطالية الأصلية في لبنان، عن مجموعة جديدة وواسعة من كبسولات الاسبرسو وآلاتها المطابقة.\nوغلبَ الطابع الإيطالي على حفل الاطلاق الذي أقيم في 28 نيسان في مطعم La Posta في الأشرفية، حيث اجتمع حشد من الإعلاميين ومن مؤسسّي الشركة، وتبادلوا أطراف الحديث على مأدبة إيطالية تخلّلتها عروض ترفيهيّة حيّة.\nورحّب روي دانيال، المدير العام لـ\" Automatic Brewers\"، الشركة الأم لـ\"باريستا\"، بالحاضرين وقال: \"يسعدنا اليوم طرح كبسولات \"باريستا اسبرسو\" الجديدة كإضافة متميزة على مجموعتنا الأصلية من المنتجات التي تتضمن أكياس الاسبرسو، وحبوب الاسبرسو والقهوة المصفّاة\"، مضيفاً \"الكبسولات والآلات الجديدة تشكل تركيبة مثالية لزبائننا، إذ تتّسم بشكلها المتميّز وتطوّرها فتقدّم التجربة الحقيقية للقهوة الايطالية لكل متذوقي القهوة. علاوة على ذلك، يمكن استعمال كبسولات باريستا الجديدة في كل ماكينات صنع قهوة Nespresso \".","title":"\"باريستا اسبرسو\" تطلق كبسولات وماكينات قهوة جديدة للاسبرسو"}]},{"page":"16","url":"http://www.annahar.com/article/233528-????-???-??-??????-????????-??????-???-???????-?????????-??????????","collection1":[{"text":"بحثَ رئيسُ اتحاد الغرف اللبنانية رئيس غرفة بيروت وجبل لبنان محمد شقير في انعكاسات النزوح السوري على الوضعين الاقتصادي والاجتماعي في لبنان، خلال استقباله المنسق المقيم لنشاطات الأمم المتحدة في لبنان روس ماونتن.\nونوّه شقير بالجهود التي يقوم بها لاحتواء آثار النزوح السوري السلبي في لبنان، مؤكداً أنَّ هذا الموضوع يتطلّب تدخلاً دولياً أكبر وأشمل لمساعدة لبنان على تحمّل أعباء النازحين الذين تجاوز عددهم الـ1،5 مليون.\nولفَت شقير إلى أنَّ \"الاقتصاد اللبناني الذي يمرّ بأصعب مراحله على الإطلاق، لا يمكن أن يتحمّل المزيد من الضغوط، لا سيما تلك الناتجة من النازحين السوريين\"، إضافة إلى \"الأعباء الكبيرة التي تتحمّلها الدولة جراء النزوح السوري، وهي بمليارات الدولارات\". ورأى أّنَّ الأخطر من ذلك منافسة اليد العاملة اللبنانية التي أدّت الى ازدياد معدّلات البطالة والفقر، وتراجع القدرة الشرائية لنسبة كبيرة من اللبنانيين.\nأخيراً، حذّر شقير من أنَّ \"استمرار الضغوط الناتجة من النزوح السوري، في ظل الأزمة الاقتصادية التي تمر بها البلاد، سيؤدي الى انهيار اقتصادي وانفجار اجتماعي\".","title":"شقير عرض مع ماونتن انعكاسات النزوح علـى الوضعين الاقتصادي والاجتماعي"}]},{"page":"17","url":"http://www.annahar.com/article/231718-???????-?????-????-????????-??????-?????-??-????-????-?????-??????","collection1":[{"text":"رفع بنك \"سوسيتيه جنرال\" توقعاته لأسعار النفط الخام، بدعمٍ من تكهنات بعودة التوازن إلى سوق النفط العالمية نتيجة انخفاض وشيك في الإنتاج الأميركي.\nورفعَ البنك توقعاته لمتوسط سعر خام القياس العالمي مزيج \"برنت\" عام 2015 بواقع 4.33 دولارات إلى 59.54 دولاراً للبرميل، وزادَ أيضاً التوقعّات للخام الأميركي 4.28 دولارات إلى 53.62 دولاراً للبرميل.\nوقالَ البنك في مذكرة بحثية نُشرَت أمس، إنَّ انتاج الخام في الولايات المتحدة وصلَ إلى مرحلة الاستقرار ومن المتوقع أن ينخفض قريباً في أيار.\nوأبقى البنك توقعاته لأسعار النفط في الفترة 2016-2019 من دون تغيير.\nوارتفعَت أسعارُ النفط الخام نحو 10 دولارات للبرميل هذا الشهر، مع تزايُد التوتر في الشرق الأوسط وتباطؤ نمو الانتاج الأميركي إلى جانب مؤشرات على نمو الطلب العالمي.","title":"\"سوسيتيه جنرال\" يرفع تقديراته لأسعار النفط مع توقع هبوط انتاج أميركا"}]},{"page":"18","url":"http://www.annahar.com/article/230840-?????-????-????-??????-??-?????-????","collection1":[{"text":"في لبنان، شهدَ أداءُ الإقتصاد المحلّي تحسّناً وإن بوتيرة متواضعة نسبيّاً في ظلّ استمرار تلبّد الأجواء السياسيّة الداخليّة مع إرجاء جديد للإستحقاقات الدستوريّة، إضافةً إلى مضاعفات الإضطرابات الإقليميّة على الساحة المحليّة.\nووفقاً للتوقّعات الإقتصاديّة الصادرة حديثاً عن صندوق النقد الدولي في شأن لبنان، فمن المتوقّع أن يبلغَ معدّل نمو الناتج المحلّي الإجمالي الحقيقي 2.5٪ عام 2015، ومع أنّ هذا المعدّل أفضل بعض الشيء من نظيره المسجّل في العام الماضي، إلاّ أنّه يبقى دون النمو الفعلي الممكن تحقيقه، وذلك في ظلّ النسبة المنخفضة لاستخدام الطاقات بشكل عام.\nيبقى أنّ تطوّر معظم مؤشّرات القطاع الحقيقي خلال الفصل الأوّل من 2015 مقارنة بالفصل الأوّل من عام 2014 يتماشى مع توقّعات النمو الإقتصادي للسنة الجارية. أمّا على صعيد القطاع المصرفي، فقد جاء نمو النشاط متواضعاً نسبيّاً، وإن بوتيرة أفضل قليلاً من تلك المسجّلة في بداية 2014.\nفي هذا السياق، استمرّ بنك عوده في الفصل الأوّل من عام 2015 بتحقيق أداء جيّد، إذ ارتفعت الأرباح الصافية المجمّعة خلال الفترة بما نسبته 17% مقارنةً بالفصل الأوّل من عام 2014 لتوازي 100 مليون دولار أميركي، 52% منها محقّقة خارج لبنان. وقد تأتّت هذه النتائج في ظلّ تعزيز موقع المصرف الريادي في بلدان التواجد الأساسيّة، إذ إنّه أكبر مصرف في لبنان، والمصرف السابع في مصر ضمن قائمة المصارف التجاريّة الخاصّة، والمصرف الثالث عشر في تركيّا من أصل 34 مصرفاً تجاريّاً، وذلك بعد 29 شهراً فقط من مباشرة أعماله. وعليه، وصلت الموجودات المجمّعة لبنك عوده إلى 41.5 مليار دولار أميركي في نهاية آذار 2015، 46% منها عائدة لوحدات خارج لبنان و31% مسجّلة في وحدات عاملة في بلدان ذات تصنيف استثماري، الأمر الذي يعزّز نوعيّتها.","title":"خصائص نشاط \"عوده\" المجمّع في نهاية آذار"}]},{"page":"19","url":"http://www.annahar.com/article/229840-????-????-???-?????-??????-???????-???-????-?????","collection1":[{"text":"شدَّدَت تونس إجراءات الأمن في المناطق السياحية، وأطلقَت حملة ترويج دولية لإنقاذ الموسم السياحي الصيفي بعدَ الهجوم الدموي في آذار الماضي على متحف باردو، في وقتٍ أعربَ فيه مهنيون عن مخاوفهم من \"فشل\" الموسم بسبب التأثيرات السلبية للهجوم.\nوالسياحة أحد أعمدة الإقتصاد في تونس، إذ تساهمُ بنسبة 7% في إجمالي الناتج المحلي، ويعملُ فيها نحو 400 ألف شخص بشكلٍ مباشر. وهي من المصادر الرئيسية للعملة الصعبة.\nيُذكَرُ أنَّهُ في 18 آذار الماضي، هاجمَ مسلحان برشاشي كلاشنيكوف سياحاً أجانب عندما كانوا ينزلون من حافلات أمام متحف باردو، ثم طاردوهم داخل المتحف وقتلوا منهم 21 إضافة الى رجل أمن تونسي، قبل أن تقتلهما الشرطة.\nونسبَت الحكومةُ الهجوم إلى \"كتيبة عقبة بن نافع\" المرتبطة بتنظيم القاعدة في بلاد المغرب الإسلامي، مع أنَّ تنظيم الدولة الإسلامية تبناه.\nوكانَ الهجومُ الأوّل الذي يستهدفُ أجانب في تونس منذ إطاحة نظام الرئيس زين العابدين بن علي مطلع 2011. كما أنَّهُ ثاني هجوم يستهدف سياحاً أجانب في تونس منذ 2002.\nوفي 30 آذار الماضي، قالَ الأمينُ العام لمنظمة السياحة العالمية التابعة للأمم المتحدة طالب رفاعي خلال مؤتمر صحافي في تونس إنَّهُ \"من السابق لأوانه\" تقييم آثار الهجوم موضحاً أنَّ \"الإختبار الحقيقي سيكون خلال فصل الصيف\" باعتباره الفترة التي يتدفق فيها أعلى عدد من السياح على تونس.\nتوازياً، قالَ رئيسُ \"الجامعة (الإتحاد) التونسية للنُزُل (الفنادق)\" رضوان بن صالح لـ\"فرانس برس\" \"أكثر ما يثيرُ القلق هو توقف حجوزات الصيف\"، معبّراً عن خشيته من \"موسم فاشل\" خصوصاً بعدما إعلان نقابة وكلاء السفر في فرنسا (السوق السياحية الأولى لتونس) تراجع الحجوزات نحو تونس بنسبة 60%\".\nوقالَ رئيس \"الجامعة (الإتحاد) التونسية لوكالات السفر\" محمد علي التومي إنَّهُ \"يجب أن نكون صارمين من الناحية الأمنية، يجب طمأنة السياح بكلّ الوسائل\".\nوالأسبوع الماضي، أعلنَت وزيرةُ السياحة سلمى الرقيق أنَّ السلطات ستفرضُ إجراءات أمنية \"استثنائية وشديدة\" في المناطق السياحية، وستطلقُ حملة ترويج دولية للسياحة التونسية تشاركُ فيها \"شخصيات معروفة\" للحدّ من التأثيرات السلبية للهجوم على متحف باردو.\nوتتمثّلُ الإجراءات الأمنية الإستثنائية بالخصوص في تعزيز الأمن في المواقع والمسالك السياحية، وتشديد المراقبة في المطارات والطرقات ووسائل النقل.\nوفي ما يخص الحملة الترويجية، قالَ محمد علي التومي \"لم نرَ شيئاً حتى الآن من هذه الحملة، لكن نتمنى أن تكونَ مدروسة جيداً حتى تمحو من ذاكرة الناس ما حصل\".\nويقر أصحاب الفنادق ووكلاء السفر أنَّ الإجراءات الأمنية الإستثنائية والحملة الترويجية للموسم الصيفي تبقى حلولاً ظرفية، لأنَّ السياحة التونسية تعاني مشكلات هيكلية تراكمت منذ عقود وبقيت من دون حلّ.\nوخلال الربع الأوّل من 2015، وقبل حصول الهجوم على متحف باردو، لم تكن هناك مؤشرات على موسم سياحي واعد في تونس، إذ تراجعَت العائدات السياحية بنحو 7%، وعدد الليالي المشغولة بنسبة 10،7%، وعدد الواصلين الى الحدود بنسبة 14،2%، مقارنة بالفترة ذاتها من 2014 بحسب إحصاءات وزارة السياحة.\nوأقر محمد علي التومي \"لم نكن متفائلين (حتى) قبل حادثة باردو، لأنَّ الوضع الأمني (في تونس) لم يستقر 100%، فضلاً عن مشكلات النظافة ومديونية المؤسسات السياحية. كل هذه الأمور جعلتنا لا نتوقع موسماً صيفياً جيداً\".\nويرى رضوان بن صالح أنَّ السياحة التونسية تدفعُ ثمن اعتمادها بشكلٍ شبه حصري على السياحة الشاطئية. وقالَ في هذا السياق \"منذ سنوات 1990 لم تكن هناك أي إرادة سياسية لتنويع المنتجات السياحية أو تحسين البنية التحتية (السياحية) الهشة\".\nوأشارَ في هذا الصدد إلى ضعف السياحة الثقافية والطبية واقتصار السياحة الصحراوية على بضعة واحات جنوب البلاد.\nولفَت إلى صعوبة الوصول إلى كثير من المواقع الأثرية الرومانية والبونيقية والنوميدية بسبب انعدام الطرق السيارة ووسائل النقل السريعية والفنادق في تلك المواقع.\nوخلال السنوات الأخيرة، برزَت مشكلة جديدة أثرت، بحسب خبراء، على صورة الوجهة السياحية التونسية، وهي تراكم القمامة في مناطق سياحية رئيسية مثل جزيرة جربة (جنوب شرق) التي تعاني غياب نظام مناسب للتصرف في النفايات.\nفي السّياق عينه، قالَ رئيس النقابة الجهوية لأصحاب الفنادق في جربة جلال الهنشيري \"لا يزال التصرف في مشكلة النفايات في جربة يتم بشكل موقت، لكنَّ الوضع سيتحسن مع بداية الموسم السياحي (الصيفي)\".\nوانتقدَ \"الحديث (في وسائل الإعلام) عن القمامة والاأراض والروائح الكريهة والبعوض\" لأنَّهُ لا يخدم، في نظره، مصلحة الجزيرة\".\nوقال محمد علي التومي \"يجب التحرك، التغيير، التمويل، بلدنا جميل ويستحق الأفضل\".","title":"تونس تسعى إلى إنقاذ الموسم السياحي بعد هجوم باردو"}]},{"page":"20","url":"http://www.annahar.com/article/225923-??????-??????-???-??-????????-????-???-????-???????-????????-?????????-?????-???","collection1":[{"text":"أصدرَت المفوضيةُ الأوروبية - بروكسل تقريراً عن \"تقدّم العمل في السياسة الأوروبية للجوار 2014 - لبنان\"، جاءَ فيه \"حافظَ لبنان على درجة عالية من القدرة على التكيف مع التحديات والتهديدات الناشئة عن الإضطرابات في المنطقة ومواجهتها. وأثّر النزاع في سوريا في سنته الرابعة في استقرار لبنان، وزادَ من الضغط على مؤسساته والنشاطات الإقتصادية فيه، وتوازنه الإجتماعي وبنيته التحتية. ومع نهاية عام 2014، وصلَ عددُ اللّاجئين من سوريا والعراق إلى 1,2 مليون، ما جعلَ لبنان البلد ذي النسبة الأعلى من اللاجئين للفرد في العالم\".\nوأشارَ إلى أنَّ \"الوضع الأمني في لبنان استمرَّ متقلّباً بشكلٍ كبيرٍ وتفاقمَ في آب 2014، عندما هاجمَت مجموعات متطرفة قادمة من سوريا القوى الأمنية. وأظهرَت الأجهزة الأمنية اللّبنانية إلتزاماً وعزماً على المحافظة على استقرار لبنان وأمنه، بفضل جهودها المشتركة\"، مضيفاً \"تعرّضت مؤسّسات لبنان للضغط عام 2014، إثر العجز عن انتخاب رئيس جديد للجمهورية منذ أيار الماضي في عمل الحكومة ومجلس النواب. كما تم تأجيل الإنتخابات التشريعية التي كانَت مقرّرة في تشرين الثاني 2014 (للمرة الثانية). وأدّى تمديد ولاية مجلس النواب مرّة أخرى إلى حرمان المواطنين اللبنانيين من حقهم في الإنتخاب واختيار قيادتهم السياسية. وتعرقل عمل السلطة التشريعية وكانت فاعلية السلطة التنفيذية مقيدة. وحقَّقَ لبنان تقدّماً في مجال حقوق الإنسان والحريات الأساسية، لاسيما في ما يتعلّق بحماية حقوق النساء والأطفال\".\nوتابعَ التقرير \"لم تسمح الوضعية الضعيفة للمؤسسات بإعتماد خيارات سياسة استراتيجية في المجالات الإقتصادية والإجتماعية وتنفيذها. واستمرَّت المشكلات كمعدّلات البطالة المرتفعة والفجوة المتزايدة في المالية العامة، فضلاً عن تراجُع إمدادات الطاقة والمياه. وطبَّقَ لبنان سياسة أمنية ناجحة، فحافظَ على الإستقرار الداخلي، وأظهرَ قدرة على التكيف مع الظروف الإقتصادية السائدة ومواجهتها، على عكس التوقعات. وتمثل أهم إنجاز في المحافظة على استقرار البلاد ووحدتها\". وقال \"بناء على تقرير تقدم العمل في السياسة الأوروبية للجوار في لبنان، نوصي ببعض الخطوات للسنة التالية، على سبيل المثال لا الحصر:\n- الإستمرار في حفظ السلام والإستقرار، دعم الإعتدال والحوار، نزع فتيل التوترات وضمان الأمن الداخلي، دعم تدابير مكافحة التطرّف، تعزيز الإستجابة الوطنية لأزمة اللاجئين السوريين، إضافة الى إعادة إطلاق عجلة عمل المؤسسات اللّبنانية وفق الإطار الدستوري، والأهم انتخاب رئيس جديد للجمهورية، وإجراء الإنتخابات التشريعية في أسرع وقت ممكن، وإتّخاذ التدابير المناسبة للتخفيف من عبء الأوضاع الإقتصادية والإجتماعية المتردية على اللبنانيين\".\nتوازياً، أشارَ إلى \"في عام 2014، وصلَ تمويلُ الإتحاد الأوروبي من خلال آلية الجوار الأوروبي إلى 67 مليون أورو، تمَّ من خلالها دعم حماية الموارد البحرية وتنميتها المستدامة (19 مليون أورو)، وتعزيز قدرات إدارة النفايات الصلبة (21 مليون أورو)، وبناء الإستقرار الوطني (12 مليون أورو)، وتقديم خدمات الصرف الصحي للفئات السكانية الفقيرة (15 مليون أورو). علاوة على ذلك، قدَّمَ الإتحادُ الأوروبي 79,1 مليون أورو للبنان كمساهمة لمساعدته على التكيف مع تداعيات الأزمة السورية. وتركز هذه المساعدة الخاصة التي تتضمَّنُ مساهمة مالية من هولندا (نحو 2,75 مليوني أورو) على الفئات السكانية الأكثر فقراً، بما فيها المجتمعات المضيفة. كما تهدفُ إلى تأمين الوصول إلى الخدمات الإجتماعية، بما فيها التعليم والصحة والبنية التحتية الأساسية. وستراوحُ المخصصات المالية الثنائية الدلالية بموجب آلية الجوار الأوروبي للفترة 2014-2016 بين 130 و159 مليون أورو، وستركز على إصلاح القضاء والمنظومة الأمنية، والتماسك الإجتماعي ودعم التنمية الإقتصادية وحماية المجموعات الضعيفة، فضلاً عن الطاقة والموارد الطبيعية\".","title":"\"النزاع السوري أثّر في استقراره وضغط على مؤسساته\"... المفوضية الأوروبية: لبنان حقق تقدّماً في مجال حقوق الإنسان"}]},{"page":"21","url":"http://www.annahar.com/article/225216-?????-?????-??????-??-59-???-?????-?????-??????","collection1":[{"text":"ألغَت مصارف أوروبية وأميركية بارزة 59 ألف وظيفة العام الماضي، في سياق إجراءات لإعادة الهيكلة وتقليص النفقات. ويتوقّع الإستغناء عن مزيد من الموظفين في أوروبا، في مسعى من رؤساء المصارف إلى تحسين الربحية التي تضرَّرَت بشدّة بسبب تشديد الإجراءات التنظيمية.\nكما باعَت بنوك أو أغلقت نشاطات تجارية، بغية التركيز لتفادي الوقوع تحت طائلة الجهات التنظيمية القلقة من أنَّ بعض المصارف باتَت كبيرة للغاية ومعقّدة.\nفي هذا السّياق، قالَ محللون إنَّهُ من المُحتمل أن تكرّر المصارف الأوروبية، ولاسيما تلك الموجودة في منطقة الأورو، مثل هذه الإجراءات، لأنَّها لا تزالُ أقلّ المصارف في العالم تحقيقاً للأرباح.\nوقالَ عضو مجلس الإدارة المنتدب في مجموعة بوسطن الإستشارية في لندن أيمن صالح \"سيظلّ الوضع صارماً في ما يتعلَّقُ بعدد الموظفين\"، مضيفاً \"درسَ عددٌ صغير من البنوك على المستوى العالمي التغيير الهيكلي، وطبق خفضاً كبيراً في قاعدة نفقاته. الغالبية قامت ببعض الإجراءات التقشفية التكتيكية والمناسبة لخفض التكاليف، ولكن من دون أن تغير بشكل جوهري حقيقي الطريقة التي تعملُ بها أو نموذجها في العمل .\"\nتوازياً، قلَّصَ 18 مصرفاً من أكبر مصارف أوروبا 21500 وظيفة في المجمل العام الماضي، ولكن هذا كانَ أقلّ من نصف الوظائف التي استغنَت عنها البنوك عينها عام 2013، والتي بلغَ عددها 56100 وظيفة، وذلك وفقاً لبيانات أعدّتها \"رويترز\".\nوخفضت 6 من أكبر مصارف الولايات المتحدة 37500 وظيفة في المجمل العام الماضي مقابل 45700 وظيفة في 2013.\nويعني ذلك الإستغناء عن أكثر من 160 ألف وظيفة في المصارف الـ24 خلال العامين الأخيرين. واستغنَت البنوك الأميركية الـ6 عن 7.3% من الموظفين خلال هذه الفترة، مقابل 4.1% بالنسبة إلى الأوروبيين، حسبما تظهرُ البيانات .\nوسرح عشرات الآلاف من الموظفين خلال وعقب الأزمة المالية بين عامي 2007 و2009، لكنَّ موجة جديدة من التخفيضات عمّت صناعة البنوك في 2013، مع تراجُع دخل التعاملات وتباطؤ النمو الإقتصادي.\nفي السّياق عينه، قالَ كبيرُ المسؤولين التنفيذيين لبنك \"باركليز\" أنتوني جينكينز الأسبوع الماضي \"إنّني مقتنع بشكلٍ أكبر من ذي قبل، بأنَّهُ في عالمٍ يصعبُ فيه تحقيق النمو، ستظلّ التكاليف ساحة المعركة الإستراتيجية لقطاعنا خلال السنوات المقبلة.\"\nوألغى \"باركليز\" 7300 وظيفة العام الماضي، في إطار خطة جينكينز التي تستمرُّ 3 سنوات للإستغناء عن 19 ألف موظف أو واحد من كل 7 موظفين، وتوفير أكثر من 2.4 ملياري جنيه استرليني (3.6 مليارات دولار) سنوياً.\nوأجرَت بنوك في الولايات المتحدة، بريطانيا، إيطاليا وإسبانيا أكبر عمليات تسريح العام الماضي. واستغني \"رويال بنك أوف سكوتلاند\" عن 10 آلاف موظف، وقد يتم الإستغناء عن المزيد مع بيعه نشاطات في الخارج وتقليص بنكه الإستثماري بشكل أكبر.\nوأظهرَت البياناتُ أنَّ بعض البنوك عيَّنَت موظفين العام الماضي بعد تخفيضات كبيرة في 2013، من بينها بنك \"إتش. إس. بي. سي\"، \"ستاندرد تشارترد\" و\"بي إن. بي باريبا\".","title":"مصارف غربية تستغني عن 59 ألف وظيفة العام الماضي"}]},{"page":"22","url":"http://www.annahar.com/article/224493-?????-?????-??????-?????-??-?????-???-?????-?????-??-?????-??????","collection1":[{"text":"أكَّدَ بنك \"غولدمان ساكس\" أنَّ الضربات التي تقودُها السعودية على اليمن، والإتفاق النووي المحتمل مع إيران الذي قد يؤدّي إلى تخفيف العقوبات على طهران، لن يكون لهما تأثير يُذكَر على إمدادات النفط في الأجل القريب.\nوتراجعَت أسعارُ النفط في وقتٍ سابق من آذار لأسباب منها تزايُد احتمالات التوصل إلى اتفاق مع إيران، بينما صعدَت أسواق الخام هذا الأسبوع مع شن دول عربية بقيادة السعودية غارات جوية في اليمن ضدّ المقاتلين الحوثيين.\nوقالَ \"غولدمان ساكس\" في مذكرة للعملاء مساء أمس \"نتوقّعُ ألّا يكون لهذين الحدثين تأثير يُذكَر على المعروض في الأجل القريب مع استمرار زيادة مخزونات الخام في الربع الثاني من 2015. وعلى المدى البعيد، قد يؤدّي الإتفاق مع إيران إلى ارتفاع إمدادات المعروض من \"أوبك\"، وإن كان توقيت تخفيف العقوبات لا يزالُ غامضاً.\"\nوأضافَ \"في حين أنَّ اليمن منتج صغير (إذ بلغَ إنتاجه 145 ألف برميل يومياً في 2014)، فإنَّ موجة صعود الأسعار تحرّكها مخاوف من التصعيد المحتمل وقرب مضيق باب المندب... فإغلاق المضيق قد يؤثر على 3.8 ملايين برميل يومياً من تدفقات الخام والمنتجات.\"\nغير أنَّهُ أشارَ إلى أنَّهُ قد يتم تحويل مسار الناقلات لتبحر من حول أفريقيا بدلاً من المرور عبر اليمن.\nوعن إيران، استبعَدَ \"غولدمان ساكس\" أن يؤدّي أي اتفاق إلى إرتفاع صادرات النفط الإيرانية قبل النصف الثاني من السّنة الجارية.","title":"ضربات اليمن واتفاق إيران لن يؤثرا على معروض النفط في الأجل القريب"}]},{"page":"23","url":"http://www.annahar.com/article/223361-??????-????????-??-???????-????????-??-????-???-?????-22-??-??????-??????-??????","collection1":[{"text":"رأى معهدُ \"أوبن يوروب\" البحثي، أنَّ انسحاب بريطانيا من الإتحاد الأوروبي قد يؤدّي إلى خسارة دائمة تبلغُ 2.2% من إجمالي الناتج المحلي للبلاد في حلول 2030، كما أنَّ هذه التكاليف لا يمكن تعويضها فقط من خلال إبرام اتفاق للتجارة الحرّة مع شركائها السابقين.\nوغير احتمال انسحاب بريطانيا من الإتحاد الأوروبي الأجندة السياسية، بالتزامن مع ارتفاع في تأييد حزب استقلال بريطانيا المناهض للإتحاد الأوروبي في السنوات الأخيرة.\nووعدَ حزبُ المحافظين الذي يضمُّ منذُ فترة طويلة جناحاً متشككاً في الإتحاد الأوروبي، بإجراء استفتاء في شأن البقاء في الإتحاد الأوروبي أو الإنسحاب منه قبل نهاية 2017 إذا فازَ في الإنتخابات العامة في 7 أيار، في خطوة تهدفُ إلى تحييد جاذبية حزب استقلال بريطانيا للناخبين.\nوقالَ حزبُ الإستقلال إنَّهُ لن يدعمَ تشكيل حزب المحافظين حكومة أقلية إلا إذا وافقَ على إجراء استفتاء قبل عيد الميلاد.\nوحزب العمال المتساوي مع المحافظين في استطلاعات الرأي متمسك بأوروبا، لكنَّهُ يريدُ إصلاح مؤسساتها، في حين أنَّ حزب الديمقراطيين الأحرار الذي يشكّلُ إئتلافا حالياً مع المحافظين مؤيد قوي للإتحاد الأوروبي.\nأخيراً، قالَ معهد أوبن يوروب اليوم، إنَّ إجمالي الناتج المحلي البريطاني سيعاني إذا لم تبرم لندن اتفاقاً للتجارة الحرة مع أوروبا من خارج الإتحاد الأوروبي، وإذا لم تسعى إلى أجندة للتجارة الحرة مع باقي العالم. وقد يسفر هذا عن تراجع حجمه 2.2% في إجمالي الناتج المحلي.","title":"انسحاب بريطانيا من الإتحاد الأوروبي قد يؤدّي إلى تراجع 2.2% في اجمالي الناتج المحلي"}]},{"page":"24","url":"http://www.annahar.com/article/222788-?????-????-202-??????-?????-???-???-??????-???-???????","collection1":[{"text":"على الرّغم من تسارع المستجدّات في الساحة الشرق أوسطيّة، تبقى الأزمة السوريّة مستأثرة باهتمام المراقبين، مع دخول الأزمة عامها الخامس. وبعيداً من التحليلات السياسيّة والإستراتيجيّة لواقع الصراع في سوريا، أصدرَ المركز السوري لبحوث السياسات، بالتعاون مع برنامج الأمم المتحدة الإنمائي ووكالة \"الأنوروا\"، تقريراً بعنوان \"الاغتراب والعنف\"، يشرحُ فيه الوضع الإقتصادي في سوريا خلال 2014، ويرصد الخسائر التي تكبّدها منذ بداية الأحداث.\nوقدّرَ التقرير خسائر الإقتصاد السوري بأكثر من 202.6 ملياري دولار، أي ما معدّله 4 أضعاف الناتج المحلي الإجمالي لعام 2010 بالأسعار الثابتة. وشكّلت خسائر رأس المال المتضرّر 35.5%، وأدّت هذه الخسائر الفادحة الى زيادة الإعتماد على الدعم الخارجي.\nوأشاَر التقرير الى أن معدّل البطالة وصل في نهاية العام الماضي الى نسبة 57.7%، إذ فقد نحو 2.96 مليوني شخص عملهم خلال الحرب، ما أدّى الى فقدان المصدر الرئيسي لدخل 12.22 مليون شخص. كما أكّد التقرير أنّه \"في نهاية العام 2014 تآكلت الركائز الأساسيّة للاقتصاد بما في ذلك خسارة جوانب حيويّة من الأمن الاقتصادي، وتشمل تراجع السيادة على الموارد والأراضي ومستويات غير مسبوقة من العجز في ميزان المدفوعات والميزان التجاري والدين العام والعجز في الموازنة\".\nولفت التقرير أن قطاعي الزراعة والخدمات الحكوميّة شكّلا حوالي 45.7% من الناتج المحلّي لعام 2014، ما أدّى الى تغيير في هيكليّة الناتج المحلّي.\nوفيما يختصّ بالآثار الاجتماعيّة، تحدّث التقرير عن تعرّض 6.8 مليون مواطن سوري للنزوح داخل البلاد، فيما قدّر عدد اللاجئين السوريين خارج البلاد بنحو 3.33 ملايين لاجىء توزعوا على الشكل التالي بحسب الدول: 35.1% في تركيا، 34.5% في لبنان، 18.7% في الأردن و6.9% في العراق.\nوأدّت التداعيات السلبيّة للأزمة الى تفاقم مستويات التفاوت وعدم العدالة ومعدّلات الفقر خلال عام 2014، فأشار التقرير الى أن ثلثي سكّان سوريا يعيشون في فقر شديد إذ لا يستطيعوا تأمين الحدّ الأدنى من احتياجاتهم الغذائيّة الأساسيّة، وأن 30% من سكّان سوريا يعيشون في فقر مدقع.\nتوازيًا، اعتبر التقرير أن قطاع التعليم في حالة انهيار شامل اذ وصل عدد الأطفال غير الملتحقين بالتعليم الأساسي الى 50.8% خلال العام الدراسي 2014-2015، ونصف الأطفال السوريين لم يلتحقوا بالتعليم لمدّة ثلاث سنوات دراسيّة كاملة.\nختامًا، لا بدّ من التوقّف عند حجم الأضرار البشريّة التي لفت اليها التقرير، فـ 210 آلاف سوري قتلوا و840 ألفاً جرحوا نتيجةً للصراع الدائر في سوريا منذ آذار 2011. هذه الأرقام وإن دلّت على شيء فهي تدلّ على حجم الوحشيّة والبربريّة في بلدٍ مزّقته الأحقاد والصراعات.","title":"سوريا تخسر 202 ملياري دولار منذ بدء الأزمة على أراضيها"}]},{"page":"25","url":"http://www.annahar.com/article/234258-????-????-??-?????-?????????-????????-??-????-?????-????????","collection1":[{"text":"أكَّدَت متحدّثة باسم شركة \"إيني\" الإيطالية للنفط والغاز أمس، أنَّ ممثلين للشركة اجتمعوا في الآونة الأخيرة مع وزير النفط الإيراني للبحث في سلسلة من القضايا، منها المتأخرات في شأن تعاقدات.\nوكانَت وكالة تسنيم الإيرانية للأنباء قد نقلت عن العضو المنتدب لشركة إيران لهندسة البترول والتطوير قوله أمس، إنَّ \"إيني\" عقدت محادثات مع وزير النفط بيجن زنغنه \"قبل بضعة أيام\".\nومسموح لـ\"إيني\"، التي توقفت عن الاستثمار في إيران في 2001، باستعادة استثماراتها السابقة في صورة نفط.\nأخيراً، قالَت المتحدثة باسم الشركة \"أكَّدت \"إيني\" اهتمامها بالعمل في إيران بشرط رفع العقوبات، وأن تكون بنود التعاقدات مواتية للطرفين.\"","title":"\"إيني\" تبحث في مسألة مستحقاتها المتأخرة مع وزير النفط الإيراني"}]},{"page":"26","url":"http://www.annahar.com/article/233981-?????-?????-??????-?????????-????-???????-???-?????-????-???????","collection1":[{"text":"أكَّدَ المحللون في \"غولدمان ساكس\" أنَّ شركات النفط الصخري في الولايات المتحدة بدأت نقل منصات الحفر إلى مواقع أعلى إنتاجية في حوضي \"بيرميان\" و\"إيغل فورد\".\nوكانَت بيانات شركة خدمات النفط \"بيكر هيوز\" قد أظهرَت الجمعة تباطؤ التراجع في عدد الحفارات النفطية العاملة في الولايات المتحدة الأسبوع الماضي، ما ينبئ بأنَّ انهيار أعمال الحفر قد ينتهي في ظلّ تحسّن الأسعار.\nوتأتي ملاحظة محللي \"غولدمان\" الواردة في تقرير أسبوعي بعد قول المحلّلين في الأسابيع العدّة الماضية، إنَّ بيانات الحفارات تظهر أدلة قليلة على قيام المنتجين بوقف عمل المنصات الأقل كفاية أولاً ونقلها إلى مناطق أعلى إنتاجية، وهي الممارسة التي قد تساعد في الوصول إلى استقرار الإنتاج.\nوقال \"غولدمان ساكس\" إنَّ عدد الحفارات الحالي ينبئ بأنَّ نمو إنتاج النفط الأميركي قد يبلغ 185 ألف برميل يومياً على أساس سنوي في حلول الربع الأخير من السّنة، مع حدوث تراجع طفيف في الإنتاج بين الربعين الثاني والثالث.","title":"شركات النفط الصخري الأميركية تنقل المنصات إلى مواقع أعلى إنتاجية"}]},{"page":"27","url":"http://www.annahar.com/article/233965-????-????-???-66-??????-??-?????-????-???????-??-?????","collection1":[{"text":"هبطَ سعرُ خام \"برنت\" صوب 66 دولاراً للبرميل اليوم، بعدما أثارَت بيانات صينية ضعيفة مخاوف في شأن الطلب، في الوقت الذي عزّزت فيه إمدادات اقتربت من مستويات قياسية من منتجي \"أوبك\" القلق من تخمة في المعروض.\nوشهدَت الصين، ثاني أكبر مستهلك للنفط في العالم، أكبر هبوط في نشاط المصانع خلال عام إلى 48.9 في نيسان، حسبما أظهرَ مسحٌ تجاري خاص اليوم. ويشيرُ هذا المستوى الذي يقلّ عن 50 نقطة إلى انكماش مقارنة بالشهر السابق.\nوجاءَت هذه البيانات في أعقاب توقع معهد بحثي حكومي كبير، امكان تباطؤ النمو الاقتصادي الصيني بشكل أكبر ليصبح 6.8% خلال الربع الثاني.\nتوازياً، أظهرَ مسحٌ لـ\"رويترز\" أنَّ إمدادات النفط من \"أوبك\" التي تنتج نحو 40% من إمدادات النفط، زادَت 0.2% إلى أعلى مستوى لها منذ أكثر من عامين إلى 31.04 مليون برميل يومياً في نيسان.\nوتراجعَت التعاقدات الآجلة لـ\"برنت\" 24 سنتاً إلى 66.22 دولاراً للبرميل، بعد وصولها إلى أعلى مستوى لها في 2015، وهو 66.93 دولاراً في 30 نيسان .\nوتراجعَ الخام الأميركي 35 سنتاً إلى 58.80 دولاراً للبرميل، فيما سجَّلَ خام غرب تكساس الوسيط أعلى مستوى له هذه السّنة في أول أيار عندما وصلَ إلى 59.90 دولاراً.","title":"\"برنت\" يهبط صوب 66 دولاراً مع تراجع نشاط المصانع في الصين"}]},{"page":"28","url":"http://www.annahar.com/article/231699-?????-??????-??-????-????????-??-2015","collection1":[{"text":"تراجعَت أسعارُ النفط من أعلى مستوياتها في السّنة الجارية خلال تعاملات اليوم، لكنّها تتجه لتسجيل مكاسب أسبوعية، بدعمٍ من عودة المخاوف في شأن التوترات في الشرق الأوسط.\nوكانَت أسعارُ الخام قد قفزَت إلى أعلى مستوياتها منذ بداية 2015، مع استمرار الضربات الجوية ضد الحوثيين في اليمن بالرغم من إعلان انتهاء \"عاصفة الحزم\"، بالإضافة إلى وجود مؤشرات إلى تباطؤ نمو الإنتاج الأميركي، وارتفاع الطلب العالمي على الخام.\nوهبطَ سعرُ العقود الآجلة لخام \"برنت\" القياسي بنحو 0.4% إلى 64.5 دولاراً للبرميل، بعدما لامسَ 65.5 دولاراً أمس.\nكما تراجعَ سعرُ الخام الأميركي تسليم حزيران بنسبة 0.6% ليصلَ إلى 57.4 دولاراً للبرميل، بعدما بلغَ 58.4 دولاراً خلال تداولات أمس.","title":"النفط يتراجع من أعلى مستوياته في 2015"}]},{"page":"29","url":"http://www.annahar.com/article/231434-?????-????-??-??????-?????????-?????????","collection1":[{"text":"تراجعَت أسعارُ النفط قليلاً اليوم، إذ بدَّدَ ارتفاعُ المخزونات الأميركية بسبب ارتفاع الإنتاج الصخري تأثير المخاوف من استئناف الضربات الجوية في اليمن.\nورغم أنَّ اليمن ليس من كبار منتجي النفط في الشرق الأوسط، تمرُّ ناقلات النفط في طريقها إلى أوروبا بخليج عدن على الساحل الجنوبي لليمن، وبمضيق باب المندب بين اليمن وجيبوتي.\nوزادَت أسعارُ النفط نحو 10 دولارات للبرميل هذا الشهر، بسبب المخاوف من احتمال تعطل الإمدادات فضلاً عن مؤشرات إلى قوة الطلب العالمي.\nوانخفضَ سعرُ \"برنت\" في العقود الآجلة تسليم حزيران 40 سنتاً إلى 62.33 دولاراً للبرميل، بعدما ارتفعَ 65 سنتاً عند التسوية أمس.\nتوازياً، هبطَ سعرُ الخام الأميركي الخفيف في عقود حزيران 30 سنتاً إلى 55.86 دولاراً للبرميل. وانخفضَ سعرُ العقد 45 سنتاً في الجلسة السابقة.\nونزلَ الخام الأميركي بعدما أظهرَت بيانات حكومية أميركية أمس، ارتفاع المخزونات النفطية 5.3 ملايين برميل الأسبوع الماضي، ما يزيدُ على توقع المحللين في مسح أجرته \"رويترز\"، البالغ 2.9 مليوني برميل.","title":"النفط يهبط مع ارتفاع المخزونات الأميركية"}]},{"page":"32","url":"http://www.annahar.com/article/231073-?????-??????-?????-?????-??-????-???-??-????-?????","collection1":[{"text":"رأى غاري روس، المؤسّس ورئيس مجلس الإدارة التنفيذي لمجموعة \"بيرا انرجي\"، وهي شركة خدمات استشارية تتمتع بتأثير كبير في السوق، أنَّ أسعار النفط العالمية سترتفعُ \"بدرجة كبيرة\" في الأشهر المقبلة، بعدما بلغَت قبل أسابيع عدّة القاع في موجة هبوط استمرت أشهراً طويلة، مضيفاً أنَّ ضغوطاً على امدادات المعروض تلوح في الصيف المقبل على أقرب تقدير.\nوقالَ روس لـ\"رويترز\" في مقابلة إنَّ \"سحر السعر\" سبب عودة سريعة للطلب العالمي على النفط، وأدّى إلى انهيار حاد مفاجئ في عدد منصات الحفر العاملة في الولايات المتحدة بشكل قد يكون تغييره أصعب ممّا يتوقعه الكثيرون.\nوتضاءلت الطاقة الإنتاجية الفائضة في السعودية مع انتاج المملكة الخام بمعدّل قياسي، ما يترك السوق العالمية تواجه ارتفاعاً في الطلب وتزايداً في الأخطار السياسية خلال الصيف بطاقة فائضة قد تهبطُ إلى 700 ألف برميل يومياً فقط، أو نحو 0.7% من السوق.\nوقالَ روس الإثنين \"ركز العالم في الأشهر الـ6 الماضية على التخلص من المعروض... ستتغير هذه العقلية تدريجاً. سيتعين عليهم أن يبدأوا التفكير في تكوين إمدادات مرة أخرى، وهذا سيترجم إلى أسعار أعلى بكثير من أسعار اليوم. أعلى بدرجة كبيرة.\"\nوبيرا واحدة من أولى شركات استشارات الطاقة الكبرى التي كانت قد توقعت الإنخفاض الحادّ في أسعار النفط في الخريف الماضي.\nوتابع روس \"رغم أنَّنا جمعنا قدراً لا بأس به من المخزونات وربما نجمع المزيد .. الأسوأ قد انتهى إلى حد بعيد\"، مشيراً إلى أنَّ \"الأسعار منخفضة أكثر من اللازم بكثير. لا يمكن أن تظلّ كذلك لا سيما في ظل مثل هذه الطاقة الفائضة الضئيلة.\"\nورفض إعطاء توقعات محددة من بيرا للأسعار.\nوتشيرُ تقديرات روس إلى أنَّ الطاقة الإنتاجية العالمية الفائضة قد انخفضَت بالفعل إلى 1.2 مليون برميل يوميا فقط وهو أحد أقل مستوياتها على الإطلاق.\nوقد تحتاجُ السعودية إلى زيادة انتاج الخام بواقع 500 ألف إلى 600 ألف برميل يومياً في الصيف المقبل لتلبية الطلب المحلي لتوليد الكهرباء، وهو ما سيقلص الطاقة الفائضة بدرجة أكبر.","title":"النفط سيرتفع \"بدرجة كبيرة\" مع تحول حاد في دورة السعر"}]},{"page":"33","url":"http://www.annahar.com/article/233637-???????-???????-73-?????-?????-??-????-???????-????-4-?????","collection1":[{"text":"أعلنَ الرئيسُ الفنزويلي نيكولاس مادورو، أنَّ حكومته استثمرت نحو 73 مليار دولار على مدار الأربع سنوات الماضية في بناء منازل منخفضة التكاليف من خلال التعاون مع دول عدّة، من بينها الصين.\nوتأتي هذه الاستثمارات وفق برنامج حكومي أُطلقَ عليه اسم \"مهمة الإسكان العظيمة\"، ويهدفُ إلى بناء 3 ملايين منزل في حلول عام 2019.\nوقال مادورو في بيان تليفزيوني، احتفالاً بالذكرى الرابعة لبرنامجه، إنَّ نحو 710.25 آلاف منزل يُنيَت في الأربع سنوات الماضية منذ أن أطلق البرنامج عام 2011 الرئيس الراحل هوغو شافيز.\nوأضافَ أنَّ \"حكومته بذلت جهوداً حثيثة على الصعيد الاقتصادي واللوجيستي والإنساني لتنفيذ إنشاء 700 ألف وحدة سكنية\"، وجدَّدَ تعهده بالوصول إلى المستهدف الذي حدّده الرئيس الراحل شافيز ببناء 3 ملايين منزل جديدة في حلول عام 2019.\nوأُطلقَ البرنامج بعد أمطار غزيرة أغرقت البلاد أواخر عام 2010، وتسببت في تشريد أكثر من 30 ألف أسرة بلا مأوى.\nوتم التعاون مع دول عدّة على مستوى العالم، من بينها الصين، روسيا، إيران، إسبانيا، كولومبيا وكوبا، وهذا التعاون هو حجر الزاوية لنجاح البرنامج.","title":"فنزويلا استثمرت 73 مليار دولار في قطاع الاسكان خلال 4 سنوات"}]},{"page":"34","url":"http://www.annahar.com/article/230549-?????-???-??-????-??????-??-?????-??????-????-????","collection1":[{"text":"شهدَ قطاعُ الإنشاءات في منطقة الأورو تراجُعاً حادّاً خلال شباط الماضي، في إشارة إلى استمرار مخاوف الأعمال والأسر من ضخ استثمارات جديدة في الوقت الحالي.\nوأعلنَت وكالةُ إحصاءات الإتحاد الأوروبي اليوم، تراجع قطاع البناء في منطقة الأورو بنحو 1.8% خلال شباط الماضي مقارنة بكانون الثاني، ومنخفضاً بنسبة 3.7% مقارنة بالفترة عينها من 2014.\nوتصدَّرَت ألمانيا قائمة أكثر دول منطقة الأورو تراجُعاً في نشاطات البناء، إذ هبطَ قطاعُ الإنشاءات في أكبر اقتصاد أوروبي خلال شباط الماضي بنسبة 3.1% على أساس شهري، و8.1% على أساس سنوي.\nوكانَ وزراءُ مال الإتحاد الأوروبي قد وافقوا الشهر الماضي على بدء برنامج استثماري ضخم أعلنَه رئيسُ المفوضية الأوروبية جان كلود يونكر، لضخ استثمارات بقيمة 315 مليار أورو على مدار 4 سنوات.","title":"تراجع حاد في قطاع البناء في منطقة الأورو خلال شباط"}]},{"page":"35","url":"http://www.annahar.com/article/229201-???-?????????-???????-??-?????-??????-???-????-?????-??-6-?????","collection1":[{"text":"تراجعَ نمو الإستثمار العقاري في الصين في الربع الأوّل من السّنة الى أدنى معدّل منذ 2009، مع إعطاء شركات التطوير العقاري أولوية للتخلص من العقارات غير المباعة، وسط وفرة في المعروض في سوق الإسكان، بينما ضاق معدّل هبوط المبيعات العقارية.\nوقالَ المكتبُ الوطني للإحصاءات اليوم، إنَّ نمو الإستثمار العقاري انخفضَ الى 8.5% على أساس سنوي في الأشهر الثلاثة الأولى من 2015 . والمستوى المنخفض المسجل في 2009 كانَ 8.3%.\nوتباطأ نمو الناتج المحلي الإجمالي للصين، الذي تبلغ مساهمة القطاع العقاري فيه نحو 15%، إلى 7.0% في الربع الأولي من هذه السّنة، وهو أدنى مستوى في 6 سنوات مع بقاء الطلب ضعيفاً.\nوأشارَت بياناتُ مكتب الإحصاءات إلى أنَّ المبيعات العقارية انخفضَت بنسبة 9.2% على أساس سنوي في الربع الأول من 2015، مضيقة هبوطاً بلغَ 16.3% في الشهرين الأولين من السّنة.\nويبقى تباطؤ السوق العقارية عامل خطر رئيسياً على مستوى النمو الإقتصادي الذي تستهدفه الحكومة الصينية، والبالغ 7%، مع تأثيراته السلبية على الطلب في 40 قطاعاً اقتصادياً مرتبطاً به تتراوح من الصلب الى الاسمنت الى الأثاث.\nومن المتوقع أن يستمر ضعف السوق العقارية في الصين على الأقل حتى نهاية النصف الأول من هذه السّنة، على الرغم من جهود الحكومة لدعم القطاع المتعثر.\nوتباطأ معدّل انخفاض اسعار المساكن الصينية في الربع الأول، ما يعزّز الآمال باستقرار سوق الإسكان، مع تنفيذ بكين سياسات لإقالة اقتصادها من عثرته.","title":"نمو الإستثمار العقاري في الصين يتراجع إلى أدنى مستوى في 6 سنوات"}]},{"page":"37","url":"http://www.annahar.com/article/228220-??????-????-????????-????????-???-???-??????","collection1":[{"text":"خلال احتفال نظَّمَتهُ شركة التطوير والتسويق العقاري في 8 نيسان، أعلنَت \"بلاس بروبرتيز\" إطلاق عملية تطوير مشاريعها العقارية في مدينة لارنكا في قبرص.\nوقد لبّى السفيرُ القبرصي في لبنان هومر مافروماتيس الدعوة، وأثنى على جهود الشركة ونجاحها الكبير في خوضها مجال التسويق والبيع العقاري خلال السنتين الماضيتين في قبرص. وذكرَ أنَّ هناك سببين للإستثمار في قبرص، وهما الأسباب الإقتصادية، إذ إنَّها خرجَت من أزمة إقتصادية، وتالياً من يستثمرُ فيها الآن يستفيد من إنخفاض أسعار العقارات بنسبة ٣٠٪، بالإضافة إلى إنخفاض سعر صرف الأورو الحالي الذي يوازي الدولار الأميركي تقريباً.\nأما الأسباب السياسية، فإنَّ قبرص أصبحَت عضواً في الإتحاد الاوروبي، وهي تُعتَبر المكان الأنسب للإستجمام والراحة والأمان بفعل الإستقرار السياسي والأمني.","title":"مشاريع \"بلاس بروبرتيز\" العقارية تصل إلى لارنكا"}]},{"page":"38","url":"http://www.annahar.com/article/227911-??????-?????-???????-??-???????-???????-??-????","collection1":[{"text":"ارتفعَت أسعارُ المنازل في المملكة المتحدة خلال آذار الماضي بدعمٍ من قوة الإقتصاد البريطاني والإرتفاع في الأجور الحقيقية، ما رفع من الطلب على العقارات.\nوأعلنَت مؤسّسةُ \"هاليفاكس\" لتمويل الرهونات العقارية اليوم، أنَّ متوسط أسعار المنازل ارتفعَ بنحو 0.4% خلال آذار الماضي مقارنة بالشهر السابق له.\nوعلى أساسٍ سنوي، ارتفعَ متوسط أسعار المنازل في بريطانيا بنحو 7.8% خلال الشهر الماضي، ليصلَ إلى 192.97 ألف جنيه إسترليني (266 ألف دولار أميركي).\nوأشارَت \"هاليفاكس\" إلى أنَّ ارتفاع أجور الأفراد لتتجاوز معدّل التضخم للمرّة الأولى منذ الأزمة المالية العالمية، والهبوط القياسي لتكاليف الاقتراض، ساعدا على دعم الطلب على العقارات في البلاد.\nوتوقعت \"هاليفاكس\" تباطؤ نمو أسعار المنازل في بريطانيا خلال السّنة الجارية، مشيرة إلى أنَّ الأسعار سترتفع بنحو 3 إلى 5% في نهاية السّنة الجارية.","title":"ارتفاع أسعار المنازل في المملكة المتحدة في آذار"}]},{"page":"39","url":"http://www.annahar.com/article/226206-????-?????-???????-??-????????-???????-???-41-??-?????-?????","collection1":[{"text":"أعلنَت شركةُ \"ريس إنكوربريشن\" للبحوث العقارية أمس، أنَّ نسبة الشقق السكنية الخالية في الولايات المتحدة انخفضَت الي 4.1% في الربع الأوّل هذه السّنة، من 4.2% في الربع الأخير من العام الماضي، بينما سجَّلَ بناء الشقق الجديدة أدنى مستوى منذُ الربع الأوّل من 2013.\nوتراجعَ بناءُ الشقق الجديدة إلى 28812 وحدة تم تسليمها في الربع الأوّل من 39436 وحدة في الربع الأخير من 2014، مع تأجيل تنفيذ عدد من المشاريع إلى 2015.\nتوازياً، أشارِت \"ريس\" إلى أنَّ الإيجارات سجَّلَت مستويات إسمية قياسية مرتفعة أثناء الربع الأوّل، مع صعودها 0.6%.\nوظلَّت نيويورك السوق الأعلى سعراً في البلاد، مع وصول الإيجارات الفعلية إلى 3200 دولار في الشهر، بعلاوة 45% عن سان فرانسيكسو التي بقيت في المرتبة الثانية.\nمن جهتها، ظلَّت ساكرامنتو في ولاية كاليفورنيا السوق الأكثر رواجاً، مع تسجيلها أدنى معدّل للشقق الخالية، بلغ 2.3%.\nأخيراً، توقَّعَت \"ريس\" أن ترتفع نسبة الشقق السكنية الخالية على مستوى الولايات المتحدة 0.7-0.8% في 2015 وأن تزيد الإيجارات بنحو 3.5%.","title":"نسبة الشقق الخالية في الولايات المتحدة عند 4.1% في الربع الأول"}]},{"page":"40","url":"http://www.annahar.com/article/225254-????-???????-???????-?????-?????????-??-???","collection1":[{"text":"أكَّدَ رئيسُ مجلس إدارة شركتي \"آبار\" للإستثمارات و\"أرابتك\" خادم القبيسي، عزمه زيادة استثمارات الشركتين في مصر، مُعبّراً عن تفاؤله في حاجة السوق المحلّية المتزايدة إلى مشاريع البنية التحتية والإسكان، بحسب بيان صحافي.\nوقال القبيسي في مقابلة مع صحيفة \"وول ستريت جورنال\" الأميركية \"بالنسبة إلينا في \"أرابتك\" و\"آبار\"، فإنَّ مصر هي المستقبل بالفعل\"، مضيفاً \"ستلعبُ مصر دوراً بارزاً في محفظتنا الإستثمارية في المستقبل، وهي في الحقيقة بلد واعد جدّاً رغم عدد من التحديات\".\nوقالَ القبيسي إنَّهُ من بين العوامل التي تدفعُه إلى التفاؤل، الحاجة المتزايدة إلى مشاريع البنية التحتية والإسكان في مصر، التي يصلُ عدد سكانها إلى 90 مليون نسمة، كما أكَّدَ أنَّ \"آبار\" تسعى إلى الإستثمار ليس فقط في القطاع العقاري المصري، ولكن أيضاً في قطاعات البنية التحتية والنفط والغاز.\nوكانَت \"آبار\" للإستثمارات قد اشترَت العام الماضي حصة تبلغُ 5.1% في شركة \"بالم هيلز\"، ثاني أكبر الشركات العقارية المدرجة فى البورصة المصرية، في حين تشرف \"أرابتك\"، التي تمتلكُ \"آبار\" حصة فيها تصلُ إلى 36%، على مشروع المليون وحدة سكنية في أكبر دول العالم العربي.\nتوازياً، أمل القبيسي بدء المرحلة الأولى من مشروع المليون وحدة سكنية قريباً، وذلك من خلال بناء 100 ألف وحدة، إذ ستعملُ \"آرابتك\" مع المقاولين المحليين مثل \"أوراسكوم\" للإنشاء لبناء تلك المنازل.\nوأوضحَ أنَّهُ تجري حالياً مفاوضات مع المصارف لتأمين ما يراوحُ بين 100 و200 مليون دولار لإطلاق المرحلة الأولى من المشروع، والذي يتوقع أن يستغرقَ ما بين 5 إلى 7 سنوات لإكماله.","title":"\"آبار\" و\"أرابتك\" تعتزمان زيادة الإستثمار في مصر"}]},{"page":"41","url":"http://www.annahar.com/article/234273-???-????-????-???-?????-??-??????-??-1625-??????","collection1":[{"text":"طرحَت الهيئة العامة للسلع التموينية في مصر مناقصة أمس لشراء كميات لم تحدّدها من القمح من موردين عالميين للشحن، في الفترة من 16-25 حزيران.\nويسعى نائب رئيس الهيئة ممدوح عبد الفتاح إلى شراء شحنات من القمح اللين و/أو قمح الطحين من الولايات المتحدة، كندا، أوستراليا، فرنسا، ألمانيا، بولندا، الأرجنيتن، روسيا، قازاخستان، أوكرانيا ورومانيا.\nوهيئة السلع التموينية هي المشتري الرئيسي للقمح في مصر، وأحد أكبر مستوردي القمح الحكوميين في العالم.\nويجب تقديم العروض إلى الهيئة في حلول الساعة 1000 بتوقيت غرينتش اليوم، وستعلن النتيجة في وقت لاحق من اليوم عينه.\nوينبغي أن تكون الأسعار بنظام التسليم على ظهر السفينة (فوب) مع تقديم عرض منفصل لتكاليف الشحن.","title":"مصر تطلب شراء قمح للشحن في الفترة من 16-25 حزيران"}]},{"page":"42","url":"http://www.annahar.com/article/234267-?????????-????-????-???????-???-2-??-225","collection1":[{"text":"خفّضت أوستراليا معدّلات الفائدة إلى مستوى قياسي منخفض، للمساعدة في تخفيف ضغط العملة القوية، موضحةً أنَّ هناك علامات على تحسُّن إنفاق الأسر.\nوقرّر البنك المركزي اليوم خفض معدل الفائدة الرئيسي إلى 2% من 2.25%، كما كانَ متوقعاً.\nوصرَّحَ محافظ البنك غلين ستيفينز في بيان مصاحب للقرار قائلاً \"توفر الرؤية المستقبلية للتضخم الفرصة لمزيدٍ من التيسير للسياسة النقدية\".\nوسيقدّم البنك المركزي الأوسترالي تحديثاً لتوقعاته الاقتصادية الفصلية الجمعة المقبل، ليوضح رؤيته للنمو.\nوارتفعَت العملة الأوسترالية عقب إعلان خفض الفائدة إلى 78.91 سنتاً أميركياً من 78.53 سنتاً قبل صدور القرار.","title":"أوستراليا تخفض معدّل الفائدة إلى 2% من 2.25%"}]},{"page":"43","url":"http://www.annahar.com/article/234037-??????-?????-?????????-20-??-?????-?????","collection1":[{"text":"أعلنَ بنك \"البركة - مصر\" اليوم، أنَّ القوائم المالية لفترة الربع الأول المنتهي في آذار 2015، أظهرَت ارتفاعاً في صافي الأرباح بنسبة 20%.\nوأضافَ في بيان نُشر على موقع بورصة مصر، أنَّ صافي الأرباح خلال الربع الأول بلغَ 63.4 مليون جنيه (8.3 ملايين دولار) في مقابل 52.53 مليوناً (6.9 ملايين دولار) خلال الفترة المقارنة بـ2014.\nوبلغَ حجمُ ايرادات البنك من العائد خلال الفترة ذاتها نحو 199.9 مليون جنيه في مقابل 156.4 مليوناً خلال الفترة المقارنة.\nتوازياً، بلغَ حجم الايرادات من الأتعاب والعمولات نحو 34 مليون جنيه، في مقابل 27.3 مليوناً خلال الربع الأول من العام السابق.\nوأظهرَت نتائج أعمال البنك السنوية ارتفاع نسبة الأرباح إلى 36.1% خلال 2014.","title":"ارتفاع أرباح \"البركة-مصر\" 20% في الربع الأول"}]},{"page":"44","url":"http://www.annahar.com/article/234032-?????-???-??????-????-????-??????-????-???-?????-??-?????","collection1":[{"text":"استفاد خام الحديد مثل غيره من السلع، لا سيما النفط، من تراجع الدولار خصوصا أمام الأورو في نيسان، ليحقق مكاسب شهرية هي الأعلى منذ تموز 2013.\nورغم أنَّ أسعار الخام التي تسلم في ميناء تشينغدوا الصيني تراجعَت في آخر أيام نيسان 1.7% إلى 56.18 دولاراً للطن، ارتفعَت بنسبة 9.4% خلال الشهر الماضي، لكنَّها تظل أقل بنسبة 71% عن مستواها القياسي المحقق في 2011.\nجاءَ هذا الارتفاع بعدما هبطَت أسعارُ خام الحديد إلى أدنى مستوياتها في 10 سنوات في بداية نيسان، بينما تنتظر الأسواق ما الذي سيسفر عنه الاجتماع السنوي لشركة \"ريو تينتو\" هذا الأسبوع.\nوربما تكون هناك خطوة في صالح تحرك الأسعار الأعلى من جانب الشركة الأنغلوأوسترالية، بعدما أظهرت \"فالي\" البرازيلية استعداداً لخفض الإنتاج من مناجمها الأعلى تكلفة.\nوتشيرُ تقديرات \"مورغان ستانلي\" إلى أنَّ إمدادات خام الحديد المنقولة بحراً ستتجاوزُ الطلب بنحو 55 مليون طن هذه السّنة، وصولاً إلى 184 مليون طن عام 2018، وهذا يعني بقاء توقعات الأسعار بين 55 إلى 65 دولاراً في المدى المتوسط.","title":"أسعار خام الحديد تحقق أعلى ارتفاع شهري منذ عامين في نيسان"}]},{"page":"45","url":"http://www.annahar.com/article/234027-?????-?????-??-????-????????-??-6-??????","collection1":[{"text":"ارتفعَت أسعارُ الذهب من أدنى مستوياتها في 6 أسابيع خلال تعاملات اليوم، بدعمٍ من بيانات اقتصادية ضعيفة في الصين، وسط ترقب لأداء قطاع التوظيف في الولايات المتحدة.\nوأعلنَت مؤسّسةُ \"ماركت\" للبحوث، أنَّ مؤشرها لمديري المشتريات الصناعي في الصين سجّلَ تراجُعاً إلى 48.9 نقطة في نيسان من 49.6 نقطة في آذار.\nوكانَ المعدن الأصفر قد تعرّض لضغوط بيعية قوية الجمعة الماضي، مُسجّلاً خسائر للأسبوع الثالث على التوالي، بعد بيانات كشفت عن تراجع طلبات إعانة البطالة في الولايات المتحدة خلال الأسبوع المنتهي في 25 نيسان الماضي إلى أدنى مستوى في 15 عاماً.\nويترقب المستثمرون إعلان الحكومة الأميركية الجمعة المقبل عدد الوظائف الجديدة في الاقتصاد خلال نيسان الماضي، بالإضافة إلى معدّل البطالة في أكبر اقتصاد في العالم.\nوارتفعَ سعرُ التسليم الفوري للذهب بنحو 0.4% إلى 1183 دولاراً للأوقية، كما زادَ سعرُ العقود الآجلة للمعدن النفيس بنحو 0.6% ليصلَ إلى 1181.7 دولاراً للأوقية.","title":"الذهب يرتفع من أدنى مستوياته في 6 أسابيع"}]},{"page":"46","url":"http://www.annahar.com/article/234008-????????-??-?????-??????-??????-???????-?????-??????-??-8-????","collection1":[{"text":"تراجعَ الإنتاجُ الصناعي في منطقة الأورو خلال الشهر الماضي، في حين رفعَ المصنعون أسعار بيع السلع للمرّة الأولى في 8 أشهر، في إشارة جديدة إلى انتهاء مرحلة كساد الأسعار.\nوأعلنَت مؤسّسةُ \"ماركت\" لبحوث السوق اليوم، أنَّ مؤشرها لمديري المشتريات الصناعي في منطقة الأورو تراجعَ إلى 52 نقطة في نيسان الماضي، في مقابل 52.2 نقطة في آذار.\nتوازياً، أشارَت \"ماركت\" إلى أنَّ متوسط أسعار بيع السلع الصناعية ارتفعَت في منطقة الأورو خلال الشهر الماضي، لتعكس الزيادة في ألمانيا، إيطاليا وايرلندا.\nوكانَ معدّل التضخم في منطقة الأورو قد ارتفع إلى \"صفر\" في الشهر الماضي، مقابل تراجع بلغ 0.1% في آذار.","title":"المصنعون في منطقة الأورو يرفعون الأسعار للمرّة الأولى في 8 أشهر"}]},{"page":"47","url":"http://www.annahar.com/article/234004-????-?????-???????-????-???-?????-??-????????-???-?????-?????-?????","collection1":[{"text":"أكَّدَ وزيرُ العمل اليوناني اليوم، أنَّ بلاده تنوي سداد الديون المستحقة عليها الشهر الجاري والتوصل إلى اتفاق مع المقرضين الدوليين لصرف بقية أموال حزمة المساعدات، لكن صندوق النقد الدولي يصر على إصلاحات قاسية لسوق العمل.\nوتعاني أثينا أزمة سيولة، في حين ينبغي على الحكومة سداد نحو مليار أورو لصندوق النقد الدولي الشهر الجاري. وتقترض الحكومة من المحليات وكيانات حكومية للوفاء بالتزاماتها.\nوقالَ وزيرُ العمل بانوس سكورليتس ردّاً على سؤال من تلفزيون \"ميغا\" عمّا إذا كانت الحكومة ستتمكن من سداد ديونها \"اختارت البلاد أن تفي بالتزاماتها والتوصل إلى اتفاق (مع المقرضين). نحاول تدبير الأموال.\"\nوتتعرّض حكومة رئيس الوزراء ألكسيس تسيبراس التي تشكّلت قبل 3 أشهر، لضغوط في الداخل والخارج للتوصل إلى اتفاق مع المقرضين من أوروبا وصندوق النقد الدولي في شأن إصلاحات لتفادي إفلاس الحكومة.\nوشدَّدَ الوزيرُ على أنَّ الصندوق يصرّ على إصلاحات خاصة في سوق العمل، من بينها خفض معاشات التقاعد وتسريحات جماعية، ويعارض خطة الحكومة اليسارية لرفع الحد الأدني للأجور.\nوتابع \"يطالبنا (الصندوق) بألا نمس أي شيء (من إجراءات التقشف) التي دمرت حياة الشعب اليوناني على مدى السنوات الخمس الماضية\".","title":"وزير العمل: اليونان تسعى إلى اتفاق مع المقرضين لكن صندوق النقد متشدد"}]},{"page":"48","url":"http://www.annahar.com/article/233993-??????-?????????-?????-????????-???-????????","collection1":[{"text":"ارتفعَ مؤشرُ \"داكس\" للأسهم الألمانية اليوم مقتدياً بمكاسب السوق الأميركية، وفي ظل تركيز المستثمرين على بيانات مؤشر مديري المشتريات الأوروبي التي تصدر في وقت لاحق من اليوم.\nوارتفعَ \"داكس\" 0.52%، لكنَّ مؤشر \"كاك 40\" الفرنسي تراجع 0.18.\nوكانَت الأسواق الأوروبية الرئيسية مغلقة الجمعة بمناسبة يوم العمال، بينما تظل السوق البريطانية مغلقة اليوم بعدما فتحت الجمعة.\nوارتفعَت الأسهمُ الأميركية بين 1 و1.3% الجمعة، مع قيام المستثمرين باقتناص الأسهم المنخفضة في قطاعي الرعاية الصحية والتكنولوجيا، وبعدما أعطَت البيانات مؤشرات جديدة على تحسُّن في الاقتصاد.","title":"الأسهم الألمانية ترتفع والتركيز على البيانات"}]},{"page":"49","url":"http://www.annahar.com/article/232982-???????-????-??????-????-??????-???-????-???","collection1":[{"text":"سمحت إسرائيل اليوم بإدخال 14 ألف طنّ من مواد البناء إلى قطاع غزة، وهي أكبر كميّة مواد بناء تدخل القطاع منذ الحرب الإسرائيليّة في صيف 2014.\nوأفاد متحدّث باسم الإدارة المدنيّة الإسرائيليّة \"ستدخل 762 شاحنة اليوم إلى قطاع غزّة منها 354 تحمل موادًا للبناء وسلعًا أخرى\".\nوأوضح المتحدث أنّه من بين 354 شاحنة تحمل مواد البناء والتي ستدخل القطاع عبر معبر كرم أبو سالم، فإنّ 123 منها مخصّصة لإعادة إعمار منازل دُمِّرت خلال الحرب، بينما الباقي مخصّص لمشاريع تابعة للمنظّمات الدوليّة وللبنى التحتيّة.\nوتراقب إسرائيل بشدّة نقل البضائع إلى قطاع غزّة عبر معبر كرم أبو سالم التجاري، وتفرض حصارًا على قطاع غزّة منذ عام 2006 تمنع بموجبه إدخال مواد البناء.\nمن جهتها، حذّرت الأمم المتّحدة وعددٌ من الوكالات الدوليّة من الإخفاق في إعادة إعمار غزّة والذي سيقود إلى تفاقم النزاع في المستقبل القريب وحثّت إسرائيل على رفع الحصار الذي تفرضه على القطاع منذ ثماني سنوات.","title":"إسرائيل تسمح بإدخال مواد البناء إلى قطاع غزة"}]},{"page":"50","url":"http://www.annahar.com/article/231081-???????-????-??-??????-?????-?????????","collection1":[{"text":"تعتزمُ السلطات القضائية في بريطانيا محاكمة تاجر بتهم التلاعب في سوق العقود الآجلة، والمساعدة في إحداث \"الإنهيار الخاطف\" للأسواق المالية الأميركية في أيار 2010.\nوقالَ متحدث باسم شرطة لندن إنَّ نافيندر سينغ ساراو، البالغ من العمر 37 عاماً، سيمثل أمام محكمة \"وستمنستر\" اليوم، وذلك بعدما أعلنَت واشنطن عزمها التقدم بطلب لتسليمه.\nوكانَت وزارةُ العدل الأميركية قد قالَت في وقتٍ سابق أمس، إنَّ ساراو، وهو من هونسلو في المملكة المتحدة، متهم بالإحتيال باستخدام البريد الإلكتروني والإحتيال والتلاعب بتعاملات السلع الأولية.\nووجهت لجنة التعامل في العقود الآجلة للسلع الأولية أيضاً تهماً في إطار دعاوى مدنية موازية إلى ساراو، ووصفته بأنَّهُ \"لاعب بارز في السوق\".\nوهذه المرة الأولى التي تزعم فيها سلطات تنظيمية أميركية أنَّ التلاعب في السوق كان أحد عوامل الإنهيار الخاطف للسوق، حين هبطَ مؤشرُ \"داو جونز\" الصناعي أكثر من 700 نقطة، قبل أن يعاود الصعود مُسجّلاً انتعاشة حادّة.","title":"بريطاني ساهم في انهيار السوق الأميركية"}]},{"page":"51","url":"http://www.annahar.com/article/227929-????????-??????-??????-?????-????-?????????","collection1":[{"text":"احتلّت دولة الإمارات المرتبة الأولى عالمياً كأكبر مانح للمساعدات الإنمائيّة الرسميّة خلال عام 2014، قياساً بدخلها القومي الإجمالي للعام الثاني على التوالي، إذ بلغَ حجمُ المساعدات الإنمائيّة الرسميّة التي قدّمتها الدولة نحو 4.89 مليارات دولارٍ أميركي، بنسبة 1.17% من الدخل القومي الإجمالي.\nوأعلنَت لجنة المساعدات الإنمائيّة التابعة لمنظّمة التعاون الإقتصادي والتنمية، أنّ ما قدّمته دولة الإمارات خلال عام 2014 يُعتَبر أكبر نسبة مساعدات إنمائيّة رسميّة تُقدّمه أي دولة مقارنةً بدخلها القومي الإجمالي.\nوأكّد نائب رئيس الدولة الشيخ محمد بن راشد آل مكتوم، أنّ \"تَصَدُّر الإمارات كأكبر مانحٍ للمساعدات التنمويّة على مستوى العالم للعام الثاني على التوالي، يؤكّد التزام الدولة رسالتها الإنسانيّة العالميّة وبمبادئها التي تأسّست عليها وسعيها إلى ترسيخ مكانتها كعاصمة إنسانيّة ومحطّة خير وغوث ودعم للشقيق والصديق\".\nوأضافَ أنَّ دولة الإمارات لا تُقدِّم مساعدات مشروطة ولا تنتظر مصالح مقابلة ولا تريد إلّا الخير والاستقرار للشعوب كافّة.\nووفقاً للنتائج الأوليّة التي أُعلِنَت، فقد جاءت السويد في المرتبة الثّانية بعد الإمارات مُحقِّقةً نسبة مساعداتٍ إنمائيّةٍ مقارنةً بدخلها القومي بنسبة 1.10%، ثم لوكسمبورغ في المرتبة الثالثة بنسبة 1.07% ثم النروج في المرتبة الرابعة بنسبة 0.99% ثم الدنمارك في المرتبة الخامسة بنسبة 0.85% ثمّ المملكة المتّحدة في المرتبة السادسة بنسبة 0.71% وهولندا في المرتبة السابعة بنسبة 0.64 %.","title":"الإمارات الأولى عالمياً كأكبر مانح للمساعدات"}]},{"page":"52","url":"http://www.annahar.com/article/227343-????????-?????-????-????-??????-?????","collection1":[{"text":"كشفَت مجلّةُ \"فوربس\" الشرق الأوسط في عددها الصادر في نيسان، عن قائمة \"الأثرياء العرب لعام 2015\" التي ضمَّت 100 ثري عربي من 12 دولة.\nوللسنة الخامسة على التوالي، حافظَ الأمير الوليد بن طلال على صدارة القائمة، بصافي ثروة بلغَ 22.6 مليار دولار، فيما حلَّ الملياردير اللّبناني جوزف صفرا في المرتبة الثانية بـ17.3 ملياراً.\nوأظهرَت القائمةُ أنَّ المملكة العربية السعودية تأتي في مقدمة الدول التي ينتمي إليها أغنى هؤلاء الأثرياء، إذ بلغَ عددُ السعوديين منهم 41 ثرياً، فيما حلَّ محمد العمودي في مرتبة الثالثة بثروة قُدّرَت بـ10.08 مليارات دولار، كما شهدت القائمة دخول عدد من الأسماء الجديدة منها: حازم الأسود بثروة قدرها 398.52 مليون دولار، وعبد المنعم راشد الراشد بـ231.71 مليوناً، ثم عبد العزيز بن محمد الحمادي بـ191.15 مليوناً، ثم سعد التويجري بـ173.83 مليوناً.\nتوازياً، جاءَت الإمارات في المركز الرابع عربياً بـ11 ثرياً، بلغَ إجمالي ثرواتهم 22.72 مليار دولار، تصدرهم عبدالله بن أحمد الغرير وعائلته، بعدما حلّ في المرتبة الرابعة عربياً بثروة قُدّرت بـ6.4 مليارات، يليه ماجد الفطيم في المرتبة السادسة عربياً بثروة بلغَت 6.2 مليارات. أما الثري الثالث الذي احتلَّ المرتبة العاشرة، فهو سيف الغرير وعائلته، بثروة قُدّرَت بـ3.4 مليارات.\nفي سياقٍ متّصل، احتلَّ لبنان المرتبة الثانية بعدَ السعودية بـ11 ثرياً، إذ جاءَ جوزيف صفرا في المرتبة الثانية بمبلغ قدره 17.3 مليار دولار، يليه في المرتبة الحادية عشرة كل من نجيب ميقاتي، وطه ميقاتي بـ3.3 مليارات لكل واحدٍ منهما، ثم بهاء الحريري بثروة قدرت بـ2.3 مليارين. وبلغَ إجمالي ثروة أثرياء لبنان 33.78 ملياراً، وشهدَت القائمة دخول 3 أسماء لبنانية جديدة، روبير معوض وعائلته بـ1.5 مليار دولار، وجاك سعادة بـ1.2 مليار دولار، وراي إيراني بـ1 مليار دولار.","title":"اللبناني جوزف صفرا ثاني أغنى أغنياء العرب"}]},{"page":"54","url":"http://www.annahar.com/article/218857-??????-????-????-?????-????-?????","collection1":[{"text":"يهتمُّ الملياردير المكسيكي-اللّبناني الأصل كارلوس سليم، بشراء حصة في نادي \"ميلان\" الإيطالي، بحسب ما ذكرَت تقارير صحافية إيطالية أمس.\nوأشارَت التقارير الى أنَّ رئيس الوزراء السابق ومالك النادي سيلفيو برلوسكوني ينوي التخلي عن 30% من حصته لسليم، عملاق شركات الإتصالات وثاني أغنى رجل في العالم وراء الأميركي بيل غيتس، اذ تُقدَّرُ ثروته بنحو 70 مليار أورو بحسب مجلّة \"فوربس\".\nوكانَ برلوسكوني رفض عرضاً لبيع النادي العريق إلى ملياردير تايلاندي لقاء مبلغ 970 مليون أورو، اذ اضطر \"ميلان\" إلى إذاعة بيان رسمي لنفي المفاوضات مع مجموعة من سنغافورة يديرُها رجل الأعمال التلايلاندي بي تايشوبول في شأن احتمال شراء أكثرية الأسهم في النادي.\nويغيب ميلان الذي تُوّجَ 7 مرات بطلاً لدوري أبطال أوروبا عن الصورة البراقة التي عاشَها في الماضي في القارة الأوروبية، حين تولى برلوسكوني قيادة النادي عام 1986.\nويحتلُّ \"ميلان\" حالياً المركز العاشر في الدوري الإيطالي بعد المرحلة الـ25 بفارق 24 نقطة عن \"يوفنتوس\" المتصدر وحامل اللّقب في الأعوام الـ3 الأخيرة، وبفارق 11 نقطة عن \"نابولي\"، صاحب المركز الثالث المؤهل لمسابقة دوري أبطال أوروبا.\nيُذكَرُ أنَّ سليم كانَ قد أنقذَ فريق \"ريال اوفييدو\" المكسيكي لكرة القدم من الإفلاس.","title":"كارلوس سليم مهتم بشراء نادي \"ميلان\""}]},{"page":"55","url":"http://www.annahar.com/article/218550-??????-???????-?????????-??-????????","collection1":[{"text":"يعتزمُ المصرف المركزي الإماراتي الإثنين المقبل، طرح ورقتين نقديتين تتضمَّنان علامات تتيحُ للمكفوفين التعرف إلى قيمة العملة.\nوقالَ المصرفُ إنَّ الورقتين \"من فئة الـ50 والـ100 درهم معاد طباعتهما ومضاف إليهما علامات لمسية لذوي الإعاقة البصرية على وجه الورقتين\"، مضيفاً \"تتضمَّنُ الورقتان النقديتان علامات لمسية لتسهيل معرفة قيمة العملة الورقية من ذوي الإعاقة البصرية، محفورة بطريقة النقش الغائر\".\nووفقاً لبيان المصرف، \"تمَّ استبدال الحبر الفضي اللّامع المحيط بشعار الدولة بحبر متغير الألوان في النصف الأعلى من الوجه الأمامي للورقة النقدية لفئة الـ50 درهماً\".\nأمّا التصميم بشكلٍ عامٍ والمواصفات الأخرى للورقتين النقديتين، فإنَّها مشابهة لما هو موجود في الورقتين النقديتين المتداولتين حالياً .\nوسيتمُّ صرف الورقتين النقديتين للبنوك وفقاً للإجراءات المتبعة لدى المصرف المركزي في شأن عمليات السحب والإيداع النقدي.\nوأكَّدَ المصرفُ أنَّ هذه الخطوة تمثّلُ أحد مساعيه إلى تمكين ذوي الإعاقة البصرية من الوصول إلى الخدمات المصرفية كافة، أسوة بغيرهم من المتعاملين.","title":"ورقتان نقديتان للمكفوفين في الإمارات"}]},{"page":"56","url":"http://www.annahar.com/article/216819-??-????-????-??????-??-????","collection1":[{"text":"تصدّرَ الأمير الوليد بن طلال بن عبدالعزيز آل سعود، رئيس مجلس إدارة شركة المملكة القابضة، قائمة \"أغنى 50 شخصية عربية لعام 2014\" لمجلّة \"اريبيان بيزنس\" للعام الـ11 على التوالي، إذ تُقدَّرُ ثروته بـ105 مليارات ريال سعودي (ما يعادلُ 28.1 مليار دولار).","title":"كم تبلغ تروة الوليد بن طلال؟"}]}]}