{"name":"Annahar - Technology","count":211,"frequency":"Manual Crawl","version":1,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:02:54 GMT+0000 (UTC)","results":[{"page":"1","url":"http://www.annahar.com/article/234046-???????-linkedin-?????-???-?????????","collection1":[{"title":"إيرادات LinkedIn تتفوق على التقديرات"}],"collection2":[{"text":"أعلنت شركة LinkedIn عن توقعاتها بتحقيق إيرادات وأرباح أقل في الربع الثاني من هذا العام، بعد وصول عدد مستخدميها إلى أكثر من 350 مليون مستخدم لشبكتها الاجتماعية، إذ تتوقع الشركة مبيعات ما بين 670 و675 مليون دولار."},{"text":"وكانت الشركة قد سجلت إيرادات بلغت 638 مليون دولار في الربع الأول من هذا العام متفوقة على تقديرات المحللين الذين توقعوا أن تحقق الشركة 636.5 مليون دولار من الإيرادات."},{"text":"وتوصلت LinkedIn في وقت سابق من هذا الشهر إلى اتفاق لشراء موقع \"Lynda.com\" المتخصص في تقديم خدمات التعلم عبر الإنترنت، مقابل 1.5 مليار دولار أميركي، ومن المفترض أن تنهي إجراءات عملية الاستحواذ التي تعتبر الأكبر في تاريخ الشركة خلال الربع الجاري من هذا العام."}]},{"page":"2","url":"http://www.annahar.com/article/234045-emoji-?????-?????????","collection1":[{"title":"Emoji تجتاح \"إنستاغرام\""}],"collection2":[{"text":{"href":"http://instagram-engineering.tumblr.com/post/117889701472/emojineering-part-1-machine-learning-for-emoji","text":"أعلن \"إنستاغرام\" عبر المدونة الرسمية للشركة على موقع \"تمبلر\" أنَّ \"نسب استخدام الرموز التعبيرية Emoji في شبكته الاجتماعية ارتفعت بشكل ملحوظ منذ وصولها لأول مرة مع لوحة مفاتيح نظام iOS عام 2011، لتتوافر بعدها على نظام تشغيل \"آندرويد\" أوائل عام 2012، ولكنَّ الملاحظ أنَّه اعتباراً من آذار 2015 أصبح ما يقرب من نصف النصوص المتبادلة في شبكة \"إنستاغرام\" يضم رُموزاً تعبيرية\"."}},{"text":{"href":"","text":"ووجد \"إنستاغرام\" أنَّ المستخدمين يلجأون إلى استعمال الرموز التعبيرية لكونها أكثر تعبيراً عن بعض الأفكار والكلمات وتوفر أسلوباً جديداً للتواصل.\nوقام \"إنستاغرام\" بتصنيف الدول من الأكثر استخداماً لـ Emoji إلى الأقل، وجاء في التصنيف:"}},{"text":{"href":"","text":"- فنلندا بنسبة (63٪)"}},{"text":{"href":"","text":"- فرنسا (50٪)"}},{"text":{"href":"","text":"- المملكة المتحدة (48٪)"}},{"text":{"href":"","text":"- ألمانيا (47٪)"}},{"text":{"href":"","text":"- إيطاليا وروسيا (45٪ لكل منهما)"}},{"text":{"href":"","text":"ولا بدَّ من الإشارة إلى أنَّ \"إنستاغرام\" أضافت ميزة جديدة تتيح إرفاق hashtag برموز Emoji التعبيرية."}}]},{"page":"3","url":"http://www.annahar.com/article/234043-??-????-???????-????-???????","collection1":[{"title":"هل يصبح \"فايسبوك\" منصة إخبارية؟"}],"collection2":[{"text":{"href":"http://www.engadget.com/2015/05/03/wsj-facebook-instant-articles/","text":"نقل موقع engadget خبراً عن صحيفة \"وول ستريت جورنال\" الأميركية خبراً يفيد أنَّ \"فايسبوك\" توصل إلى اتفاق مع مواقع تابعة لصحف أميركية مثل \"نيويورك تايمز\" و\"ناشيونال جيوغرافيك\"، لتفعيل خاصية جديدة أطلق عليها اسم \"المقالات الفورية\" Instant Article التي تتيح لمستخدمي موقع \"فايسبوك\" قراءة مقالات أو أخبار كاملة من الصحيفة على الجزء المخصص لتغذية الأخبار في حسابات المستخدمين من دون أن يغادر المُستخدم حسابه ويذهب للاطلاع على الخبر في موقع الصحيفة أو المجلة."}},{"text":{"href":"","text":"وستسمح هذه الميزة من تسريع وتيرة مشاهدة المستخدمين للأخبار عبر \"فايسبوك\" بدلاً من الضغط على رابط المقال الذي يُعيد المستخدم إلى موقع الصحيفة. أما في ما يخص أصحاب ومالكي الصحف والمجلات التي سيصبح مضمونها متاحاً عبر \"فايسبوك\" سيتمكنون من خلال هذه الخدمة الحصول على عائد الإعلانات التي يجلبونها، أما في حال تمكن \"فايسبوك\" من جلب إعلانات تتصل بالمقال، يحق له الاحتفاظ بـ 30% من عائدات هذه الإعلانات."}},{"text":{"href":"","text":"ومن المتوقع تفعيل هذه الميزة خلال شهر أيار الجاري، على الرغم من وجود تحفظات لدى بعض المواقع الإخبارية الكبرى التي لا ترغب في أن تكون رهينة لوسائل التواصل الاجتماعي."}}]},{"page":"4","url":"http://www.annahar.com/article/233304-??????????-????-????-windows-10-?????????","collection1":[{"title":"\"مايكروسوفت\" تطلق نسخة \"windows 10\" التجريبية"}],"collection2":[{"text":"أعلنت شركة \"مايكروسوفت\" عن إطلاق تحديثات على نسختها التجريبية الخاصة بنظام \"windows 10\" بهدف تحويلها إلى منصة لكل الاستخدامات المتنوعة بين أجهزة المكتب والهواتف المحمولة والهواتف الذكية واللوحيات. وبرزت التحديثات من خلال تغيير اسم منصة Technical Previews إلى Insider Previews. فضلاً عن تغييرات تهدف إلى تحويل \"windows 10\" للأجهزة الذكية إلى \"windows\" مكتبي بمجرد وصل الهاتف بأي شاشة. إلى ذلك، طالت التحديثات الجديدة، عودة قائمة \"Start menu\" لتثبيت التطبيقات المفضلة عليها، كما برز متصفح جديد باسم \"Microsoft Edge\" كبديل من متصفح Explorer داعماً المتصفح الجديد إضافات Chrome وFirefox."},{"text":"وأشارت \"مايكروسوفت\" في مؤتمر المطوّرين السنوي للشركة الذي عقد في مدينة سان فرنسيسكو الأميركية، إلى أن \"الإصدار الجديد سيكون مجانياً لمدة عام، نهدف من خلاله إلى جعل \"windows\" أكثر منصات التطوير جاذبية، أملاً في الوصول إلى مليار مستخدم خلال عامين أو ثلاثة\"."}]},{"page":"5","url":"http://www.annahar.com/article/233303-??-??-??????-????-lg","collection1":[{"title":"ما هي توقعات شركة LG؟"}],"collection2":[{"text":"عبّرت شركة LGعن هدفها بيع 12 مليون وحدة من الهاتف الذكي LG G4 بُعيد كشف النقاب عنه في حفل كبير أقيم في حي مانهاتن بمدينة نيويورك الأميركية. وأعرب رئيس قسم الهواتف LG جونو تشو عن \"أمله في أن تتمكن الشركة من اجتذاب مستهلكين جدداً لهاتف G4، متوقعاً بيع 8 ملايين وحدة من الهاتف الجديد خلال البقية الباقية من عام 2015\". وأشار جونو تشو إلى أن \" LGتعتزم زيادة إنفاقها على الدعاية والتسويق بنسبة تراوح بين 50 إلى 60% بهدف الترويج لمنتجها الجديد\"."},{"text":"ولم يعلن جونو تشو عن سعر هاتف G4 إلاَّ أنه لفت إلى أن \"الشركة تدرس السعر مع مقدمي خدمات الاتصال اللاسلكي حول العالم، لكنه لن يختلف عن سعر الهاتف LG G3 إذ نرغب في جعل الهاتف في متناول المستهلكين\"."},{"text":"وكشفت LG عن هاتفها الجديد G4، ذي التصميم المنحني من الجهة الخلفية، ليأخذ شكل راحة اليد، عارضةً نسختين مختلفتين من خلفية الهاتف، حيث صممت الأولى من الجلد ومن ستة ألوان: الأزرق، والسماوي، والأصفر، والأسود، والبني، والبني الفاتح. أما التصميم الثاني للخلفية فمن البلاستيك وله ثلاثة ألوان: الأبيض، الذهبي، الرمادي. وتحتل LG حالياً المرتبة الخامسة عالمياً بين عمالقة صناع الهواتف الذكية بعد \"سامسونغ\" و\"آبل\" و\"هاواوي\" و\"شياومي\". وتعتبر أرقام مبيعاتها من الهواتف الذكية متواضعة للغاية مقارنة بمبيعات \"آبل\" و\"سامسونغ\"."},{"text":"ويؤكد الخبراء أنَّ LG تواجه تحدياً صعباً في سوق الهواتف الذكية، وعليها أن تميز نفسها عن باقي صناع الهواتف الذكية، من خلالها كسبها عقول وقلوب المستهلكين."}]},{"page":"6","url":"http://www.annahar.com/article/233301-???????-????-google-messenger","collection1":[{"title":"تحديثات تطال Google Messenger"}],"collection2":[{"text":"أطلقت \"غوغل\" تحديثًا جديدًا طال تطبيق التراسل Messenger التابع لها الذي طرحته أواخر العام الماضي ليكون تطبيقًا للرسائل بمختلف أشكالها على نظام تشغيل \"آندرويد\". ويتميز التحديث الجديد بإمكانية الرد السريع على الرسائل النصية من طريق التنبيهات التي تظهر في قائمة الإشعارات أعلى نظام تشغيل \"آندرويد\"."},{"text":"وسيتمكن مستخدمو تطبيقMessenger من إرسال رد سريع على الرسائل التي تصلهم بمجرد الضغط على خيار الرد المرافق للتنبيه (notification)، لتظهر نافذة خاصة بالرد السريع إضافة إلى لوحة مفاتيح لكتابة الرد وإرساله، هادفةً بذلك إلى توفير الوقت الذي قد يستغرقه المستخدم في الدخول إلى تطبيق Messenger للإجابة عن رسالة المُرسل، وذلك بخلاف تطبيق الرسائل الخاص بنظام تشغيل iOS من \"آبل\"، الذي يوفِّر إمكانية كتابة الرد بشكلٍ مباشر من التنبيه عينه. كما يمكن المستخدم متابعة كل الخيارات والميزات داخل التطبيق من طريق الضغط على خيار Open Messenger."},{"text":"يشار إلى أنَّ مستخدمي \"آندرويد 4.1\" سيتمكنون حالياً من الحصول على تطبيقMessenger من متجر \"غوغل بلاي\"، في حين أنه من المفترض أن يصل التحديث الجديد لجميع مستخدمي التطبيق تدريجياً."}]},{"page":"7","url":"http://www.annahar.com/article/233025-?????-?????-?????","collection1":[{"title":"خسائر تواجه \"تويتر\""}],"collection2":[{"text":"أعلنت شركة \"تويتر\" عن تسجيل خسائر أكثر مما كانت تتوقع في الربع الأول من العام الحالي، مشيرة إلى أن المنتجات الجديدة لم تلقَ اقبالاً من المشترين. ولكن أكَّد ديك كوستيلو المدير التنفيذي لشركة \"تويتر\" أنه \"من المبكر جداً رواج مثل هذه المنتجات، ولكنني واثق من مستقبل الشركة على المدى الطويل، وأعتقد أنه باستطاعتنا زيادة قيمة الإعلانات في المستقبل\"."},{"text":"وتتخوف \"تويتر\" تأثير هذا التراجع على الأرباح في نهاية السنة المالية الحالية. وقد بلغت خسائر \"تويتر\" 162 مليون دولار أميركي، إذ ازدادت خسائر العام الحالي عن الخسائر المسجلة في الفترة عينها من العام الماضي والتي بلغت حينها 132 مليون دولار أميركي. في وقتٍ كانت قد سجلت أرباحاً تقدر بـ 436 مليون دولار أميركي، أي بزيادة 74% عن العام الماضي. واللافت أنَّه على الرغم من تراجع الأرباح تشهد \"تويتر\" ارتفاعاً في عدد مستخدمي الموقع، الذي ازداد بنسبة 18% شهرياً عن العام الماضي."},{"text":"وتدفع هذه الأرقام بشركة \"تويتر\" إلى شراء شركة TellApart، إلى جانب قرارها إبرام صفقة مع \"غوغل\" لتحسين معايير إعلاناتها."},{"text":""}]},{"page":"8","url":"http://www.annahar.com/article/233023-??????-????-??-yahoo-??????-???-?????-?????-????????","collection1":[{"title":"استخدم أذنك مع Yahoo للولوج إلى هاتفك الذكي (بالفيديو)"}],"collection2":[{"text":{"href":"http://techcrunch.com/2015/04/24/yahoo-researchers-use-a-phones-touchscreen-to-scan-the-ear-like-a-fingerprint/","text":"تختبر شركة Yahoo نظاماً للتعرف إلى شخصية مستخدم الهاتف الذكي عبر استخدام أذنه بدلاً من كلمة المرور أو البصمات بحسب ما نقله موقع Techcrunch، مشيراً إلى أنَّ الشركة قامت بتطوير النظام مختبراتها واختبرته على 12 مستخدماً حيث تمكَّنت التقنية من التعرف إلى الأذن بدقة بلغت 99.8%."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":"وأشار الخبراء المشرفون على التجربة إلى أن \"شاشة الهواتف الذكية العريضة ستساعد على مسح مساحات أكبر من أعضاء الجسم كالأذن والأصابع والقبضات وراحات اليد من خلال وضعها على الشاشة. ولفتت خبيرة البصمات أنجيلا ساس في University College London إلى \"أن هذا النظام سيستخدم في المستقبل لدخول المستخدمين إلى هواتفهم الذكية\". وتابعت: \"ميزات استخدام الأذن ستوفر درجة أكبر من الخصوصية، وهذه ليست المرة الأولى التي تستخدم فيها الأذن للتعرف إلى شخصية مستخدم الهاتف، إذ تستخدم هذه الأساليب في سويسرا للتشخيص الجنائي\"."}},{"text":{"href":"","text":"تجدر الإشارة إلى أنها ليست المرة الاولى التي يستخدم فيها أعضاء فريق Yahoo أشياء غريبة للتعرف إلى الأشخاص، فقد لجأوا عام 2012، إلى تقنية تساعد في التعرف إلى الأشخاص بعد إجراء مسح تصويري لأحذيتهم."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}}]},{"page":"9","url":"http://www.annahar.com/article/232677-?????-?????-???????-?????","collection1":[{"title":"\"تويتر\" يكافح الترويج للعنف"}],"collection2":[{"text":"أعلن موقع \"تويتر\" عن خطوة جديدة تهدف إلى تشديد قواعد مكافحة الترويج للعنف على صفحاته، مشيراً إلى أنه لن يتسامح مع الرسائل التي تحمل أي شكل من أشكال التهديد بالعنف. ولفت \"تويتر\" إلى أنه \"قرَّر توسيع نطاق سياسة منع التهديد بالعنف، وأصبح يحظر بصورة صريحة التهديد بالعنف ضد الآخرين أو الترويج للعنف ضد الآخرين، في وقتٍ كانت سياسته السابقة تقصر على حظر \"التهديدات المباشرة والمحددة بالعنف ضد الآخرين\"."},{"text":"ونشر موقع مجلة \"BC\" المتخصص في موضوعات التكنولوجيا حديثاً مع مدير المنتجات في \"تويتر\" شرياس دوشي قال فيه إن \"السياسات السابقة للموقع كانت تحدّ بشكل غير ملائم من قدرتنا على التصرف في مواجهة أنواع محددة من السلوكيات الخطيرة، لذا، عزز \"تويتر\" جهوده لفرض القواعد الجديدة وتطبيقها، ما سيكون في مقدور فريق الدعم الفني للموقع منع المستخدمين من الوصول إلى حساباتهم على الموقع لفترة من الوقت في حالة مخالفة القواعد\".  أضاف: \"يمكن أن تتم مطالبة المستخدمين الذين تغلق حساباتهم موقتاً بالقيام بمهام إضافية حتى يستأنفوا استخدام حساباتهم، كإرسال رقم هاتفهم المحمول أو إزالة التدوينات المسيئة التي نشرها آخرون\". وتابع: \"هذا الخيار سيتيح لنا الحدَّ من الإساءة إلى شخص أو مجموعة من الأشخاص في وقت واحد\"."},{"text":"وتأتي هذه التغييرات بعد تصريح للرئيس التنفيذي لموقع \"تويتر\" ديك كوستولو في وقت سابق من العام الحالي أشار فيه إلى أنَّ \"الشركة غير قادرة على التعامل مع التجاوزات والانتهاكات\"، إلا أنه تعهَّد بذل جهد لتغيير هذه الحقيقة. وهذا ما دفع موقع \"تويتر\" إلى تسهيل عملية الإبلاغ عن الإساءات وطوّر طريقة مراجعة تقارير الإساءات."}]},{"page":"10","url":"http://www.annahar.com/article/232676-microsoft-office-?????-????-??-100-?????","collection1":[{"title":"Microsoft office اجتاز عتبة الـ 100 مليون"}],"collection2":[{"text":{"href":"","text":"تمكن Microsoft office من اجتياز عتبة الـ 100 مليون تحميل على أجهزة \"آيفون\" و\"آيباد\" و\"آندرويد\"، ويُعَدُّ ذلك بمثابة إنجاز كبير لشركة \"مايكروسوفت\" خصوصاً أنه لم يمر عام بعد على إطلاق تطبيقات office. وتزايد عدد مستخدمي \" 365 office \" مع متوسط مليون عميل جديد في الشهر الواحد، ليصل عدد المشتركين فيه الآن إلى أكثر من 12 مليون مشترك، بزيادة قدرها 35% عن الربع السابق."}},{"text":{"href":"","text":"وأعلن الرئيس التنفيذي لشركة \"مايكروسوفت\" ساتيا ناديلا أنَّ \"نجاح تطبيقي office و office365 شجع على استخدام ميزة \"icloud\" التي بدأت في التوسعِ بشكل كبير، وشهدت نمواً كبيراً لدى شريحة واسعة من المستهلكين\"."}},{"text":{"href":"http://www.theverge.com/2015/4/27/8505275/microsoft-outlook-apps-add-ins-desktop-365","text":"وفي سياق متصل، أشار موقع The verge إلى أنَّ \"مايكروسوفت تخطط للإعلان عن تطبيقات ووظائف إضافية لـOutlook.com حيث بدأت بنشر جدول مؤتمر المطوّرين المفترض انعقاده هذا العام وسيكون هذا التطبيق جزءاً منه. وتخطط مايكروسوفت لتمكين المستهلكين من الوصول إلى Outlook.com، و Office 365 و Outlookالمخصص للمكتب وتحاول نشرها في متجر واحد. ما يعتبر أفضل حل لمستخدمي هذه الخدمة."}},{"text":{"href":"","text":""}}]},{"page":"12","url":"http://www.annahar.com/article/232675-holidayme-???-?????-????????-??????-??","collection1":[{"title":"HolidayMe نظِّم رحلتك بالطريقة الأنسب لك!"}],"collection2":[{"text":{"href":"https://www.holidayme.com/","text":"يتيح موقع HolidayMe لمحبي السفر تنظيم رحلاتهم الخاصة عبر تقديم معلومات عن أفضل الأماكن التي يمكنهم زيارتها. ويعرض الموقع خيارات متنوعة عن الوجهات الأنسب مثل باريس، لندن، اسطنبول، بانكوك، مدريد، تايلاند، مصر، إلى جانب اختيار شركة الطيران الأنسب، الفنادق، الرحلات، التنقل من وإلى المطار، وكذلك النشاطات، إلى جانب عدد من التفاصيل المفيدة."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":"ويساعد موقع HolidayMe الأشخاص المهتمين بالسياحة والسفر حول العالم الحصول على أدق التفاصيل المرتبطة برحلاتهم كي تكون مريحة ومنظمة. ويسمح هذا الموقع للمستخدم بإجراء بعض التعديلات على الخطة التي قام باختيارها، يمكنه مثلاً زيادة عدد أيام رحلته، وتحديد عدد الأشخاص الذين سيسافرون برفقته سواء أكانوا بالغين أم أطفال، ليتم حجز الغرف المناسبة للجميع، وبعد تحديد كل الخيارات يصبح بإمكان المسافر تثبيت الحجوزات والدفع، وتالياً، يكون جاهزاً للسفر والاستمتاع برحلة مميزة خالية من المتاعب."}}]},{"page":"13","url":"http://www.annahar.com/article/232354-????-????-???-???????-??-??????-??????????","collection1":[{"title":"\"غوغل\" سحبت هذا التطبيق من متجرها الإلكتروني"}],"collection2":[{"text":{"href":"http://www.talkandroid.com/246435-say-goodbye-to-the-nexus-7-as-google-pulls-listing-from-store-page/","text":"أعلن موقع TalkAndroid أن \"غوغل\" لن يعيد الحاسب اللوحي Nexus 7 مرة ثانية لمتجره، خصوصاً بعد إصدار الحاسب اللوحي Nexus 9 في تشرين الثاني من العام الماضي. وبرز جهازN7 عام 2013 واعتبر من أفضل أجهزة \"غوغل\" وبسعر جيد يناسب الجميع، إلاَّ أنَّ الحاسب اللوحي لن يتوافر على متجر الشركة على شبكة الإنترنت. ولكن بإمكان المستخدمين الراغبين في اقتناء الحاسب اللوحي Nexus 7 الحصول عليه من متاجر الكترونية أخرى مثل \"آمازون\"."}},{"text":{"href":"","text":"وتغيَّر برنامج Nexus Google على مدى العامين الماضيين، مبتعداً من الأجهزة ذات الأسعار المعقولة إلى أخرى أكثر رقياً سعياً إلى توفير تجربة رائدة من دون التضحية بخيارات التحديث والتطوير. وهذا ما يبرز في تضاعف سعر الحاسب اللوحي Nexus 9 عن Nexus 7. وقد لا يتوافر Nexus 7 في الأسواق بعد الآن، ولكنه يبقى حاسوباً ممتازاً، وقد فعل ما تعين له القيام به قبل أن يتلاشى دوره ببطء."}},{"text":{"href":"","text":"وفي ما يتعلق بمواصفات الحاسوب اللوحي الجديد Nexus 9 يمتلك شاشة بقياس 8.9 إنشات بدقة QHD محمية بطبقة من Gorilla Glass 3 المُضادة للخدوش، ويعمل بذاكرة عشوائية 2 غيغابايت، كما أنه يتوافر بسعتي تخزين 16 و32 غيغابايت."}}]},{"page":"14","url":"http://www.annahar.com/article/232426-????-????-???????-?????-???????-??-?????-???????","collection1":[{"title":"هكذا ساعد \"فايسبوك\" و\"غوغل\" الناجين من زلزال النيبال"}],"collection2":[{"text":{"href":"","text":"في الوقت الذي كانت النيبال تحاول لملمة جراحها بعد الزلزال المدمّر الذي ضربها، تحوّلت وسائل التواصل الاجتماعي نعمة سمحت لأسر النيباليين أو الأجانب المقيمين في النيبال بالإطمئنان عليهم عبر تحديد موقعهم. فقد أتاحت إدارة موقع \"فايسبوك\" خدمة Safety check للمستخدمين الاطمئنان على ذويهم المقيمين في \"نيبال\" التي شهدت وقوع زلزال عنيف منذ أيام أدى إلى وفاة أكثر من 3 آلاف شخص، إذ أعلن مارك زوكيربرج عبر حسابه الشخصي عن إتاحة الخدمة كمساهمة من الشركة لتخفيف أثر الزلزال على أهالي المتضررين. وتوفر هذه الخدمة للمقيمين داخل المنطقة التي شهدت الزلزال فرصة الضغط على رابط الخدمة وتسجيل أنفسهم كآمنين، وهو ما سيراه ذويهم وسيمكِّنهم من الإطمئنان عليهم لحين مقابلتهم وجهاً لوجه."}},{"text":{"href":"","text":""}},{"text":{"href":"http://tech.firstpost.com/news-analysis/google-and-facebook-activate-services-to-locate-those-stranded-in-nepal-earthquake-264961.html","text":"إلى ذلك، خصَّص \"غوغل\" خدمة Google's Person Finder لمساعدة البعض في البحث عبر \"غوغل\" عن الأشخاص المفقودين أو الأحياء من خلال تحديد مكان وجود هؤلاء الذين تقطعت بهم السبل في المناطق التي ضربها الزلزال بحسب ما أشار إليه موقع Tech 2. فقد، وضع أفراد عائلة واحدة مقيمين في بيرجونج في نيبال علامة تشير إلى أنهم آمنون (safe) وقالوا: \"أقاربنا في الهند كانوا قلقين علينا وعلى سلامتنا. لذلك، وضعنا الإشارة التي تدل إلى أنَّنا بأمان\"."}},{"text":{"href":"","text":"يشار إلى أنَّ سلامة أداة Safety check (تطبيقات السلامة) أطلقها موقع \"فايسبوك\" في تشرين الأول الماضي ليتم استخدامها للعثور على الأشخاص الأحياء في المناطق المتضررة. ويعطي هذا التطبيق تنبيهاً لـ الأصدقاء على \"فايسبوك\" للتأكد من أنهم على قيد الحياة."}}]},{"page":"15","url":"http://www.annahar.com/article/232351-highlight-????-?????-??-?????","collection1":[{"title":"Highlight ميزة جديدة من \"تويتر\""}],"collection2":[{"text":"أعلن موقع \"تويتر\" عن إطلاق ميزة Highlight لتسليط الضوء على أبرز التغريدات الحديثة التي تهم المستخدم على الموقع. وتقدم هذه الميزة ملخصاً بسيطاً وسريعاً للتغريدات ذات الصلة باهتمامات المستخدم لتُمكِّنه من الاستفادة القصوى من \"تويتر\"، والاطلاع على كل شيء فاته تقريباً، بغض النظر عن الوقت الذي يمضيه المستخدم على الموقع. ولفت \"تويتر\" إلى أنَّه يسعى إلى تطوير هذه الميزة لتشمل منصات أخرى في المستقبل\"."},{"text":"وسيتلقَّى مستخدم Highlight تنبيهاً على هاتفه مرتين كل يوم، يتضمن أبرز التغريدات الخاصة بهذه الميزة، ولدى قيامه بفتح التنبيه، سيتمُّ تحويله إلى تطبيق \"تويتر\" حيث يصار إلى عرض أبرز التغريدات ذات الصلة عبر واجهة جديدة."},{"text":"ومن المفترض أن تتوافر أبرز التغريدات ضمن ميزة Highlight باللغة الإنجليزية لجميع مستخدمي \"آندرويد\"."}]},{"page":"16","url":"http://www.annahar.com/article/230806-?????-????-??-??????","collection1":[{"title":"إعلان جديد من \"واتساب\""}],"collection2":[{"text":"أعلن مؤسس \"واتساب\" جان كوم أنَّ عدد المستخدمين النشطين للتطبيق وصل إلى 800 مليون مستخدم. وأعرب كوم في حسابه الرسمي بموقع \"فايسبوك\" عن ضرورة انتباه وسائل الإعلام إلى الفرق بين المستخدم النشط والمستخدم المسجل\"."},{"text":"ويشهد \"واتساب\" نمواً متسارعاً وكبيراً في عدد المستخدمين النشطين، إذ حقق نمواً يقدر بنحو 100 مليون مستخدم نشط منذ كانون الثاني الماضي، بعد أن كان عدد المستخدمين النشطين نحو 700 مليون. ويعتبر الخبراء أنَّ هذا التسارع في النمو، سيؤدي إلى إمكان وصول عدد المستخدمين النشطين للتطبيق إلى المليار مستخدم مع نهاية العام الحالي\"."},{"text":""}]},{"page":"17","url":"http://www.annahar.com/article/232288-???-?????-?????-???????-?????-5-??-?????-??????","collection1":[{"title":"اول عملية اطلاق للصاروخ \"اريان 5\" في العام الحالي"}],"collection2":[{"text":"اطلق صاروخ \"اريان 5\" من غويانا الفرنسية القمر الاصطناعي التجاري النروجي \"ثور 7\" والقمر الاصطناعي العسكري الفرنسي-الايطالي بعد عمليتي تأجيل على ما اظهر بث مباشر عبر موقع شركة \"اريان سبايس \"الالكتروني."},{"text":"وكان من المقرر اساسا ان تتم عملية الاطلاق في 15 نيسان لكنها ارجئت بسبب خلل في جهاز وصل في الطابق الاعلى من الصاروخ الذي احتاج الى تبديل.\nوحدد موعد جديد لاطلاق الصاروخ الاوروبي في 24 نيسان الا ان خللا فنيا اخر رصد في اللحظة الاخيرة حال دون ذلك على ما ذكرت \"اريان سبايس\" الجمعة.\nوانطلق الصاروخ \"اريان 5\" في نهاية المطاف الاحد في اول مهمة له هذه السنة من قاعدة كورو الفضائية.\nو\"ثور 7\" هو ثاني قمر اصطناعي تضعه \"اريان سبايس\" في المدار لحساب المشغل النروجي \"تيلينور ساتيلايت برودكاستينغ\". وهو سيوفر خصوصا خدمات في مجال البث التلفزيوني الى اوروبا الوسطى والشرقية.\nاما \"سيكرال 2\" فهو قمر اتصالات عسكري فرنسي-ايطالي. وقد صممته شركة \"تاليس الينيا سبايس\" وهو سيقوم من مداره بمهمات استراتيجية وتكتيكية للقوات المسلحة الفرنسية والايطالية.وسيوفر لدول حلف شمال الاطلسي ايضا قدرةاحتياط اضافية في مجال الاتصالات."}]},{"page":"18","url":"http://www.annahar.com/article/231724-???????-????-????????-????","collection1":[{"title":"\"فايسبوك\" يقرر... \"الأقربون أولى\""}],"collection2":[{"text":"أعلن \"فايسبوك\" عن إجراء تعديلات على نظام ترتيب الأولويات الذي يظهر على شريط المستجدات في الصفحة الرئيسية للمستخدمين، وقام بتقسيم المعلومات والصور المتعلقة بالأصدقاء المقربين لجعلها تحتل الصدارة وتسبق غيرها من ناحية الترتيب."},{"text":"وأشار \"فايسبوك\" إلى أن \"هذه الخطوة ستكون مفيدة بالنسبة إلى الأشخاص الذين لديهم عدد كبير من الأصدقاء، فتظهر في شريط المستجدات الصور والفيديوات، والروابط، والحالات المرتبطة بالأصدقاء المقربين منهم أكثر من غيرهم\"."},{"text":"وتسمح هذه الميزة رؤية عدد من الأنشطة التي يقوم بها شخص واحد، خصوصاً بالنسبة إلى المستخدمين الذين لديهم دائرة صغيرة من الأصدقاء. أما بالنسبة إلى ردود فعل الأصدقاء الأبعد مثل التعليق، وإبداء الإعجاب أو عدمه، فتأتي في مرتبة متدنية في شريط المستجدات لمنحهم أهمية أقل."},{"text":""}]},{"page":"19","url":"http://www.annahar.com/article/231721-wakie-???????-??-?????","collection1":[{"title":"\"Wakie\" لإيقاظك من النوم"}],"collection2":[{"text":{"href":"http://techcrunch.com/2014/12/10/wakie/","text":"أعلن موقع Techcrunch عن ابتكار تطبيق مميز يُدعى Wakie، يستخدم الأسلوب الاجتماعي لتقديم ميزة التنبيه، فهو أقرب إلى شبكة اجتماعية مخصصة لإيقاظ النائمين، أو لتقديم طلب بهدف أن يتم إيقاظ المستخدم في الوقت الذي يضبط به المنبّه، وهو متوافر لأجهزة \"آندرويد\"، و\"يندوز فون\"، و\"iOS\".\nوتعتمد شبكة Wakie على أسلوب تفاعلي ما بين المستخدمين، بحيث يقوم المستخدم بضبط المنبّه، ليقوم آخرون بالاتصال به في الوقت المحدد لإيقاظه، وذلك بإجراء مكالمة سريعة ومحددة الوقت، مع شخص غريب ومجهول، وكل ذلك مجاناً. استغرق الأمر 9 أشهر إلى أن تمت الموافقة عليه، والجديد في هذا المنبه تمكنك من الاستيقاظ من خلاله أو من الغرباء. أطلق هذا التطبيق في روسيا عام 2011، قبل أن يتم إعادة تطويره وظهوره لأول مرة على هاتف windowsوandroid في وقت سابق من هذا العام، وصُمّم التطبيق بغية استبدال منبه الهاتف الخاص بك بمكالمة من شخص حقيقي يكون عضواً في مجتمع WAKIE."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":"في هذا الصدد، يقول هراشيك آداميان الشريك المؤسس والرئيس التنفيذي للشركة \"هدفنا جعل الناس سعداء لدى استيقاظهم عبر سماع أصوات ودية لغرباء من جميع أنحاء العالم يحاولون رسم ابتسامة على وجهك في الصباح\". ويتابع آداميان: \"تبين لنا من خلال دراسات عدة أنَّ دقيقة محادثة واحدة في الصباح مع غريب توقظ الدماغ بنسبة 99%، إذ عندما يسألك أحد سؤالاً يستيقظ دماغك بشكل فوري للإجابة، تحاول أن تكون لطيفاً ومسيطراً على سلوكك، وبعد هذا الاتصال لن تتمكن من معاودة النوم مجدداً حتى لو لم تكن قد أخذت قسطاً كافياً من الراحة\"."}},{"text":{"href":"","text":"يؤكد آداميان العمل على إضافة إمكانية الاتصال من آلة \"روبوت\"، كما سيكون بإمكانك معرفة أحوال الطقس في مدينتك، والأخبار المرتبطة بشركتك أو عملك. وأشار إلى اختيار منبه يمكن شراؤه حيث يكون قد تمَّ تسجيل صوت الشخصية المشهورة التي يحبها الشخص، ما يعطيه فرصة تلقي اتصالات مسجلة مسبقاً والاستماع إلى صوته."}},{"text":{"href":"","text":"يشار إلى أنَّ تطبيق WAKIE يسمح بتحديد جنس المتصل، كما يتيح لك رؤية ملفه الشخصي بعد المكالمة، اعتماداً على إعدادات الخصوصية الفردية. ولكن لا بد من لفت الانتباه إلى أنَّ نسخة WAKIE لا زالت غير متوافرة في كل بلدان العالم."}},{"text":{"href":"","text":""}}]},{"page":"20","url":"http://www.annahar.com/article/231747-??-??-??-emojis-??????-????????-??-???-??????","collection1":[{"title":"ما هي الـ Emojis الأكثر استخداماً في دول العالم؟"}],"collection2":[{"text":{"href":"","text":"أصبحت الرموز التعبيرية (Emojis) جزءاً من اتصالاتنا الحديثة، وكثير منا لا يُرسل النصوص من دونها، بحيث قد تصبح نوعاً من الأنثروبولوجيا اللغوية القادمة؟"}},{"text":{"href":"http://www.washingtonpost.com/blogs/wonkblog/wp/2015/04/22/what-emoji-use-says-about-your-country-and-your-language/?tid=sm_tw","text":"بيَّنت دراسة نشرت في صحيفة \"واشنطن بوست\" الأميركية بعض الاختلافات المسلية في طريقة استخدام الناس الـ Emojis في بلدانٍ العالم حيث يتكلم كلٌّ منهم لغاتٍ مختلفة. هذا ما دفع شركة SwiftKey إلى تحليل أكثر من مليار Emojis مستخدمة من متحدثين بـ 16 لغة في جميع أنحاء العالم بين تشرين الأول 2014 وكانون الثاني 2015 عبر أجهزة \"آندرويد\" و\"iOS\"."}},{"text":{"href":"","text":"شمل هذا التقرير أكثر من 800 متحدث، وبدا الوجه السعيد الأكثر شيوعاً بين شعوب العالم، ولكن لا أحد يعرف كم من هذه الوجوه السعيدة كانت تنطوي على رسالة عدوانية. بدا أنَّ الأميركيين يحبون الرموز التعبيرية العشوائية، بما في ذلك الجماجم، كعكة عيد ميلاد والنار. و30% منهم كانوا أكثر ميلاً إلى قوس قزح. بينما كان الفرنسيون الأكثر استخداماً لرمز القلب. أما الناطقون بالروسية فكانوا أكثر استخداماً لرمز الثلج، تلاه استخدام الرموز التعبيرية الرومانسية مثل القبلة، ورسالة الحب. في حين عند الاوستراليين كان الرمز التعبيري الأكثر تداولاً هو الكحول و65% منهم رمز المخدرات."}},{"text":{"href":"","text":"إليكم جداول بالأرقام للـ Emojis الأكثر استخداماً حول العالم، ولكن لا بدَّ من لفت الانتباه إلى أنَّ هذه الإحصاءات شملت كندا وأميركا وعدداً من الدول الأوروبية، في حين غابت الدول العربية عن الجداول."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}},{"text":{"href":"","text":""}}]},{"page":"22","url":"http://www.annahar.com/article/231768-??????-?????-?????-??????","collection1":[{"title":"\"يوتيوب\" يحتفل بعيده العاشر"}],"collection2":[{"text":"بعد عشر سنوات على اطلاقه، بات موقع \"يوتيوب\" منصة رئيسية لتشارك تسجيلات الفيديو على الانترنت الا ان ربحيته لا تزال موضع تساؤلات كما يتعين عليه مواجهة منافسة متزايدة."},{"text":"وقد شهد الموقع الاميركي تحميل اول تسجيل فيديو في 23 نيسان 2005 وهو مقطع مصور مدته 18 ثانية لجواد كريم أحد مؤسسي الموقع خلال زيارته لحديقة حيوانات في مدينة سان دييغو بولاية كاليفورنيا غرب الولايات المتحدة. ولم يكن يتوقع كثيرون حينها أن يصبح موقع يوتيوب الاول عالميا في مجال تسجيلات الفيديو على الانترنت وجزءا اساسيا من امبراطورية غوغل.\nوبعد عشر سنوات على تأسيسه، بات موقع \"يوتيوب\" يضم اكثر من مليار مستخدم ويقدم خدماته بـ61 لغة وفي 75 بلدا.\nويشهد الموقع تحميل حوالى 300 ساعة من الفيديو كل دقيقة كما ان \"الناس يشاهدون يوميا مئات ملايين الساعات من التسجيلات المصورة عبر يوتيوب ما يوازي مليارات المشاهدات\" وفق صفحة الاحصاءات التابعة للموقع.\nوتعتزم مجموعة \"غوغل\" المالكة لموقع \"يوتيوب\" الاحتفال بالذكرى العاشرة لاطلاق خدمتها لتشارك تسجيلات الفيديو في 10 ايار، وهو التاريخ الذي اصبح فيه \"يوتيوب\" متاحا للعموم، على ما اوضح متحدث. الا ان عددا كبيرا من المحللين والمعجبين بدأوا بالاحتفال بالعيد العاشر لموقع \"يوتيوب\".\nوقال دان رايبورن المحلل في مجموعة \"فروست اند ساليفن\" وصاحب مدونة عن وسائل الاعلام العاملة بتقنية البث التدفقي ان \"الجميع في العالم يعرفون يوتيوب حتى والدتي\".\nومنذ اطلاقه، لعب \"يوتيوب\" دورا بارزا في تقلبات سياسية في العالم بما في ذلك الربيع العربي. وقد منع الموقع في عدد من البلدان كما واجه انتقادات كثيرة مرتبطة بانتهاك قوانين حماية الملكية الفكرية.\nكذلك فإن النموذج المالي الذي يتبعه الموقع يطرح تساؤلات.\nفقد اشترت غوغل موقع يوتيوب سنة 2006 في مقابل 1,6 مليار دولار على شكل اسهم، ما كان حينها اكبر صفقة شراء لشركة عاملة في قطاع الانترنت. ويدر الموقع ايرادات هائلة، لكن كلفة تشغيله مرتفعة جدا.\nلكن \"حتى اليوم لا تريد غوغل القول ما اذا كان يوتيوب يدر ارباحا\" بحسب رايبورن الذي اشار الى ان \"90 % من المحللين يعتقدون ان الموقع لا يزال يتكبد خسائر مالية\".\nولفت رايبورن الى ان موقع \"يوتيوب\" روج مفهوم تشارك تسجيلات الفيديو عبر الانترنت لكن هذه التسجيلات يتم تحميلها بشكل رئيسي من المستخدمين ولا تدر ارباحا.\nوأضاف دان رايبورن \"الاشخاص الذين يريدون مشاهدة تسجيلات فيديو بجودة عالية مثل الافلام او البرامج التلفزيونية يستعينون بـ\"نتفليكس\" او \"هولولو\" او \"آي تيونز\". يواجه \"يوتيوب\" صعوبة في ايجاد نموذجه للنمو المالي. غالبية المضامين لا يمكن تحويلها الى مصدر للارباح المالية\".\nالا ان هذا الوضع لا يمنع بعض المحللين كبنجامين سواينبورن من مجموعة مورغان ستانلي من اعتبار يوتيوب \"رصيدا ثمينا يوفر قدرة نمو كبيرة\" بالنسبة لمجموعة غوغل.\nوفي تقريره للعام 2014، اشار المحلل الى ان يوتيوب در 4,7 مليارات دولار من الايرادات خلال العام وبامكانه تحقيق نتائج افضل عبر الاستثمار في المضامين العالية الجودة.\nوأضاف التقرير \"نظرا الى الموارد الهائلة لدى غوغل، فوجئنا بأنها لم ترغب في الاستثمار اكثر في المضامين العالية الجودة\".\nواعتبرت شركة تريفيس المتخصصة ان يوتيوب يمثل ما يقارب 3 % من قيمة غوغل الا ان حصة الموقع آخذة في الارتفاع.\nويتعين على يوتيوب الرائد في مجال اشرطة على الانترنت مواجهة المنافسة المتزايدة من مجموعات قوية مثل امازون وهولو ونتفليكس وإتش بي او، كما ان فيسبوك دخلت غمار مجال التحميل المجاني لتسجيلات الفيديو.\nوقال رايبورن \"على يوتيوب تقرير مصيره\"، مضيفا \"هل يريدون أن يظلوا منصة يمكن للجميع تحميل مضامين منها؟\"\nواعتبر ان \"غوغل\" تميل الى ابقاء \"يوتيوب\" على حاله تماشيا مع فلسفة الموقع لدى اطلاقه. وقال \"لا اعتقد ان غوغل ستحول هذا كله الى مورد مالي. الرغبة الاولى لدى غوغل هي مساعدة العالم والسماح لأي كان بتحميل ما يريد. غوغل تريد ابقاء موقع يوتيوب مفتوحا ومجانيا\"."}]},{"page":"25","url":"http://www.annahar.com/article/231496-????-????-????-????-???????-???????","collection1":[{"title":"\"غوغل\" تخوض غمار مجال الهواتف الخلوية"}],"collection2":[{"text":"كشفت \"غوغل\" عن إطلاق خدمة هواتف خلوية تقدم فيها عدة شبكات اتصالات، متعهدة تسريع سرعة الاتصالات وتخفيض فواتير المستخدمين. وهذه هي الخطوة الاولى للمجموعة العملاقة في هذه السوق التي تهيمن عليها مجموعتا \"ايه تي اند تي\" و\"فيرايزن\" في الولايات المتحدة."},{"text":"وقد تعاونت \"غوغل\" في إطار هذه الخدمة المعروفة بـ \"بروجيكت فاي\" والتي توفر حاليا بناء على دعوة منها مع \"سبرينت\" و\"تي-موبايل يو اس\" اللتين تحتلان المرتبتين الرابعة والخامسة على التوالي في السوق الأميركية.\nوأكدت \"غوغل\" أن \"بروجيكت فاي يهدف إلى توفير أفضل شبكة لكم، بغض النظر عن المكان الذي تتواجدون فيه\".\nوتقوم هذه الخدمة على تكنولوجيا تحدد أسرع شبكة في الموقع الذي يتواجد فيه المستخدم وتربطه مباشرة بها.\nوشرحت المجموعة \"عندما لا تكون لديكم شبكة لاسلكية، نقدم لكم شبكات شركائنا التي توفر أسرع اتصالات\"، متعهدة أن يكون النقل سلسا جدا حتى في خضم المكالمات الهاتفية.\nوتتماشى هذه الخدمة مع أجهزة أخرى، مثل الأجهزة اللوحية والحواسيب المحمولة، في حال نسي المستخدم هاتفه، ونطاقها دولي.\nوتقدم \"غوغل\" سعرا ثابتا بقيمة 20 دولارا في الشهر للخدمة الأساسية التي تشمل الاتصالات الصوتية والرسائل النصية والشبكة اللاسلكية وتغطية دولية في أكثر من 120 بلدا، تضاف إليها رسوم الوظائف الخاصة بمعدل 10 دولارات لكل غيغابايت.\nوتلتزم \"غوغل\" تعويض المبلغ بالكامل في حال لم تستخدم البيانات، ففي حال اختار المستخدم مثلا خدمة من 3 غيغابايت في مقابل 30 دولارا وهو لم يستخدم سوى 1,4 ميغابايت في شهر ما، فهو يستعيد 16 دولارا في هذا الشهر.\nوتشكل البيانات المحسوبة في اشتراكات المستخدمين لكن غير المستخدمة دوما مصدر دخل كبير لمشغلي الاتصالات الذين بدأوا مؤخرا بنقلها من شهر إلى آخر.\nوقد احتدمت المنافسة كثيرا بين مشغلي الاتصالات خلال الفترة الأخيرة وراحوا يزيدون العروضات المقدمة للزبائن.\nولن توفر خدمة \"غوغل\" بداية سوى بناء على دعوات ولهاتف ذكي واحد هو \"نيكسوس 6\" الذي طور بالتعاون مع \"موتورولا\".\nوقال جاك غولد المحلل المتخصص في قطاع التكنولوجيا الذي يعتبر مبادرة \"غوغل\" محاولة خجولة أكثر مما هي منافسة فعيلة لمشغلي الاتصالات التقليديين \"إنها محدودة جدا\".\nوهو شرح أن \"غوغل تحاول التدخل لتقديم طريقة أفضل لتوفير الشبكات اللاسلكية\"، مذكرا بأن المجموعة العملاقة اتخذت في الماضي مبادرات من هذا القبيل، من خلال مثلا مد شبكتها الخاصة للانترنت السريعة بالألياف الضوئية.\nوهو أشار إلى أن المخاطر المالية قليلة جدا بالنسبة إلى \"غوغل\" التي \"لا تقوم باستثمارات في البنى التحتية\"، خلافا للمشغلين الذين أنفقوا مئات المليارات من الدولارات على شبكاتهم.\nوكشف روب إندرلي وهو محلل آخر أن غاية \"غوغل\" قد تكون في الواقع منافسة \"آبل\"، على أمل أن \"يتم الانتقال من هواتف آي فون إلى هواتف نكسوس من غوغل\".\nو\"غوغل\" ليست المجموعة التكنولوجية الأميركية الوحيدة التي خاضت غمار الهواتف الخلوية. فقد كشفت \"فايسبوك\" مؤخرا عن تجارب تجريها لتطبيق جديد يسمح بالتعرف على الأرقام التي تتصل بالمستخدم حتى لو لم تكن أسماء أصحابها مذكورة في الدليل، فضلا عن تجميد الاتصالات غير المرغوب فيها والاتصال بكبسة زر بأشخاص أو متاجر لديهم صفحات على شبكة المستخدم."}]},{"page":"26","url":"http://www.annahar.com/article/231435-??????-???-?????-hello-??-???????","collection1":[{"title":"تعرفوا إلى تطبيق Hello من \"فايسبوك\""}],"collection2":[{"text":{"href":"http://newsroom.fb.com/news/2015/04/introducing-hello/","text":"مليارات المكالمات اليومية تجري عبر الهواتف المحمولة، وقليل من المتلقين يعرفون معلومات حول هوية المتصل بهم. هذا ما دفع \"فايسبوك\" لاختبار تطبيق Hello الذي ابتكره فريق Messenger. وتتمكن من خلال هذا التطبيق من رؤية من يتصل بك، والمكالمات غير المرغوب فيها والبحث عن الأشخاص والأماكن."}},{"text":{"href":"","text":"ويرتبط تطبيق Hello الجديد بحساب مستخدم الهاتف على \"فايسبوك\"، ويعرض بيانات ومعلومات المتصل حتى لو لم تكن تملك رقم المتصل في لائحة الأرقام المسجلة في ذاكرة هاتفك، إضافة إلى ذلك يتيح تطبيقHello إجراء المكالمات وإرسال الرسائل القصيرة عبر تطبيق Messenger عوضاً من استخدام الاتصال الخلوي. ويسمح التطبيق الجديد بحجب المكالمات من الأرقام غير المرغوب فيها. ولعل هذه الميزة الذكية ستكون محل ترحيب كبير من المستخدمين لا سيما من أجل التخلص من الاتصالات المتطفلة المزعجة."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":"إلى جانب ذلك، يمكن مستخدم هذا التطبيق البحث عن مطعم جديد وكيفية الوصول إليه، وساعات عمله وحجز طاولة، وكل ذلك من دون مغادرة التطبيق. ويمنع تطبيق Hello من خلال قسم الإعدادات الخاصة بالهاتف أرقاماً محددة من الاتصال بك عبر خاصية الـBlock. ولكن لا بدَّ من لفت الانتباه إلى أنَّ المكالمات المحجوبة تذهب مباشرة إلى البريد الصوتي، ما يمكنك تالياً استعراض هذه المكالمات. وسيتمكَّن مستخدم تطبيق Hello من رؤية المعلومات الشخصية للمتصل المنشورة عبر \"فايسبوك\"، والسيطرة على هذه الميزة عبر قائمة الإعدادات (settings) الخاصة بالهاتف وبـصفحتك على \"فايسبوك\"."}},{"text":{"href":"","text":"يشار إلى أنَّ تطبيق Hello لا زال قيد الاختبار ويمكن تحميله من Play store."}},{"text":{"href":"","text":""}}]},{"page":"28","url":"http://www.annahar.com/article/231121-??????-???-???-???????-????????-whatsapp","collection1":[{"title":"وأخيراً وصل هذا التحديث لمستخدمي \"Whatsapp\""}],"collection2":[{"text":"بعد توافر ميزة المكالمات الصوتية في الهواتف العاملة بنظام التشغيل \"آندرويد\" منذ نحو 3 أسابيع، ظهر تحديث رسمي لتطبيق \"واتساب\" على خاصية \"App store\" يشير إلى إضافة ميزة المكالمات الصوتية للأجهزة العاملة بنظام iOS. ويجلب التحديث تحسينات ومزايا منها ميزة المكالمات الصوتية \"WhatsApp Calling\"."},{"text":"إلى جانب ذلك، يمنح تطبيق \"واتساب\" مستخدميه ميزة إضافية تساهم في حمايتهم من خلال حجب أرقام الأشخاص والإبلاغ عنهم. وفي التفاصيل، أنه يبلِّغ عدد كبير من الأشخاص عن رقم معين لمرات عدَّة، ستلجأ إدارة التطبيق إلى منع هذا الرقم بشكل مؤقت أو دائم من استخدام \"واتساب\". ولكن لا بدَّ من الإشارة إلى أنَّ هذه الميزة الجديدة لم تلغِ ميزة الـ\"بلوك\" التي لا تزال موجودة."},{"text":""},{"text":"يُذكر أن ميزة المكالمات الصوتية من \"واتساب\" حُجبت في بعض الدول العربية. في وقتٍ كشف فيه مؤسس \"واتساب\" جان كوم عن وصول عدد المستخدمين النشطين للتطبيق إلى 800 مليون مستخدم نشط."}]},{"page":"29","url":"http://www.annahar.com/article/231158-????-????-??????-???-??-??????-??-????-???-?????-?????-??-15-?????-???","collection1":[{"title":"ساعة ذرية الاكثر دقة في العالم.. لا تؤخر سوى ثانية واحدة كل 15 مليار عام"}],"collection2":[{"text":"توصل فريق من الباحثين الى تصميم ساعة ذرية هي الاكثر دقة في العالم، اذ لا تؤخر سوى ثانية واحدة كل 15 مليار عام، بحسب ما جاء في دراسة جديدة. واصبحت هذه الساعة اكثر دقة مما كانت عليه في العام 2014 بأكثر من ثلاث مرات، واكثر استقرارا."},{"text":"وذكرت الدراسة المنشورة في مجلة \"نيتشتر كوميونيكايشنز ان \"هذا الاستقرار لا يؤدي الى دقة في قياس الوقت فحسب، بل من شأنه ان يجعل الساعة الذرية بديلا في قياس الوقت عن الساعة المعتمدة حاليا\".\nوتشكل الدقة في قياس الوقت عنصرا ذا تأثير مهم في الحياة المعاصرة، ولا سيما في مجال التكنولوجيا والعلوم.\nوعلى غرار الساعات التقليدية، فان الساعات الذرية تقيس الوقت اعتمادا على مقدار الثانية التي تحدد بواسطة ظاهرة فيزيائية متكررة.\nوفي هذه الساعة الذرية التي صممها باحثون في جامعة كولورادو، حبس العلماء الاف الذرات من السترونيوم في في شبكة بصرية من اشعة ليزر، وتبين ان جزيئات السترونيوم تنبض 430 مليار مرة في الثانية.\nويمكن لهذه الساعة ان تقيس التغيرات الدقيقة جدا في مرور الوقت مع اختلاف الارتفاعات، وهي ظاهرة تتصل بالجاذبية تحدث عنها البرت اينشتاين قبل نحو قرن من الزمن."}]},{"page":"30","url":"http://www.annahar.com/article/231140-???????-????-?????-?????????-???-????-???????-?????-??????????","collection1":[{"title":"\"فايسبوك\" تعدل تسلسل المنشورات على شريط الاحداث الخاص بمستخدميها"}],"collection2":[{"text":"اعلنت شبكة \"فايسبوك\" عن تغييرات في تراتبية المنشورات على شريط الاحداث الذي يتيح للمستخدمين قراءة ما ينشر عبر الشبكة من الاصدقاء او الصفحات التي يتابعونها."},{"text":"واشارت الشبكة على المدونة الرسمية التابعة لها الى ان احد التغييرات الرئيسية يرمي الى \"ضمان ان يكون المضمون المنشور مباشرة من الاصدقاء الذين تكترثون لهم مثل الصور وتسجيلات الفيديو وتحديثات الأحوال او الروابط في اعلى شريط الاحداث بشكل يسمح لكم بتفادي تفويت اي منها\".\nولكسب مساحة اضافية لهذه المنشورات المهمة بالنسبة للمستخدمين، ستقوم شبكة فايسبوك بنشر قائمة تعليقات الاصدقاء على المعلومات الصحافية او اي منشورات اخرى في اسفل الصفحة.\nواشارت فايسبوك الى ان \"اشخاصا كثيرين قالوا لنا انهم لا يحبون رؤية معلومات تتعلق بإعجاب اصدقائهم او تعليقاتهم على منشورة\".\nكذلك ستعمد فايسبوك الى التخفيف من استخدام قاعدة كانت تمنع الناس من رؤية منشورات عدة من مصدر واحد بشكل متتال. ومن شأن هذا التخفيف \"تحسين استخدام الموقع للناس الذين ليس لديهم الكثير من المضامين المتاحة امامهم\".\nكما من شأن هذه التغييرات تقليص عدد الزيارات الى مواقع الصحف عندما يتم تشارك مقالاتها والتعليق عليها عبر فايسبوك. كذلك فإن الشبكة تجري بحسب وسائل اعلامية محادثات مع مجموعات صحافية في محاولة لنشر مقالاتها مباشرة على الموقع عوضا عن وضع روابط للانتقال الى مواقع هذه المؤسسات الاعلامية.\nوتترك فايسبوك لمستخدميها حرية الاختيار في ما اذا كانوا يريدون مشاهدة شريط الاحداث الخاص بهم وفق تراتبية المنشورات بحسب تحديد الموقع لها او الاستمرار بمتابعتها وفق تسلسلها الزمني."}]},{"page":"31","url":"http://www.annahar.com/article/231134-????????-??-???-????-????-????-??-????????-???????","collection1":[{"title":"السيارات من دون سائق... اكثر امنا من السيارات العادية!"}],"collection2":[{"text":"اعرب مسؤول في مجموعة غوغل متخصص في التقنيات الذكية عن قناعة مجموعته بان المستقبل في قطاع صناعة السيارات سيكون للسيارات من دون سائق وانها ستكون أكثر من أمنا من السيارات العادية."},{"text":"وقال راي كورزويل في مؤتمر سنوي لجمعية مهندسي السيارات الاميركيين يعقد في ديترويت شمال الولايات المتحدة \"لم نعد بعيدين عن تحقيق هذا المشروع\".\nوردا على سؤال حول امكانية تحديد تاريخ دقيق لبدء استخدام هذه السيارات قال \"طلبوا مني في غوغل ان اقول لكم اننا لا نعلم بعد\".\nواضاف \"ستدخل هذه السيارات الى الخدمة الفعلية ما ان تكون جاهزة\".\nوتعمل مجموعة غوغل حاليا على تصميم سيارة من دون سائق اطلقت عليها اسم \"غوغل كار\".\nواكد راي كورزويل ان التصاميم التجريبية من سيارات غوغل كار \"قطعت اكثر من 1,6 مليون كيلومتر دون اي حادث\".\nوقال \"يوما ما سيقع اصطدام مروري لسيارة من دون سائق، وحينها سيتصدر ذاك الخبر عناوين الصحف، علما انه فيما نتحدث نحن الآن تقع حوادث عدة تودي بأرواح أشخاص\".\nواكد ان السيارات من دون \"ستنقذ ارواح الملايين\" مذكرا بان حوادث المرور تودي بحياة 1,2 مليون شخص سنويا.\nواضافة الى غوغل، تعمل شركات عدة على تصميم سيارات تعمل من دون سائق، منها فورد ومرسيدس وفولكسفاغن ونيسان."}]},{"page":"32","url":"http://www.annahar.com/article/230809-xperia-z4-??-sony-?????-??????","collection1":[{"title":"Xperia Z4 من SONY يقاوم المياه"}],"collection2":[{"text":"أعلنت شركة SONY عن هاتفها الرائد الجديد \"Xperia Z4\"، الشبيه بتصميم Xperia Z3 ولكن بمواصفات أفضل. ويجلب الهاتف الجديد شاشة بقياس 5.2 إنشات وبدقة عرض 1080p، إلى ذاكرة وصول عشوائية بسعة 3 غيغابايت، مع مساحة تخزين داخلية بسعة 32 غيغابايت، مع وجود منفذ لبطاقة ذاكرة خارجية من نوع microSD تصل سعتها حتى 128 غيغابايت."},{"text":"وزوِّد Xperia Z4 بكاميرا أمامية ذات زاوية عريضة (25 mm) وبدقة 5.1 ميغابيكسل تناسب عشاق السيلفي، إضافةً إلى كاميرا خلفية بدقة 20.7 ميغابيكسل، قادرة على تصوير مقاطع فيديو بدقة 4K، أما البطارية فتبلغ سعتها 2930 ميلي أمبير. ويأتي Xperia Z4 بسماكة 6.9 ميليمترات ووزن 144 غراماً. كما أنَّه مقاومٌ للمياه والغبار، ويمكن له تحمّل المياه بعمق 4.92 أقدام لمدَّة تصل إلى 30 دقيقة."},{"text":"وسيطرح هاتف Xperia Z4 بألوان الأبيض، والأسود، والنحاسي، والأخضر. فيما لم تشر الشركة بعد إلى سعر الهاتف، ولم تحدد تاريخ توافره في بقية الأسواق العالمية."}]},{"page":"33","url":"http://www.annahar.com/article/230808-?????-????-????-???????-???????-????????","collection1":[{"title":"\"تويتر\" يفعِّل ميزة استقبال الرسائل المباشرة"}],"collection2":[{"text":"أعلن \"تويتر\" عن تفعيل ميزة استقبال الرسائل المباشرة بين الأشخاص حتى ولو لم يكونوا متابعين له (Followers) وذلك بهدف تعزيز تطوره المستمر، لافتاً إلى أن ميزة الرسائل المباشرة، كانت تتطلب أن يقوم الطرفان بمتابعة بعضهما بعد إجراء تواصل مسبق بينهما، أما مع هذه الميزة باتت الرسائل المباشرة متاحة للجميع ممن يختارون تفعيلها."},{"text":"وأشار \"تويتر\" إلى أنَّه من شأن هذه الخدمة تشكيل أداة فاعلة للشركات والمشاهير، الذين سيتمكنون من التواصل مع الأشخاص الذين يبعثون لهم برسائل من دون الحاجة إلى تفعيل تواصل مسبق معهم ومتابعتهم. وستجعل ميزة الرسائل المباشرة أسرع وأسهل لأنها ستمنح المستخدم سهولة أكبر في التواصل. وتعتبر الرسائل المباشرة أكثر من ميزة تواصل، وهذا ما دفع \"تويتر\" إلى إعادة تصميم الصفحة الرئيسية في الولايات المتحدة لجذب المزيد من المستخدمين من دون الحاجة إلى التسجيل في الشبكة."},{"text":"ويحاول \"تويتر\" تفعيل ميزات قادرة على جذب مستخدمين جدد عبر إقناع \"وول ستريت\" بأنَّ شبكته تملك قاعدة كبيرة من المستخدمين أكثر من النسبة المعلن عنها. وقد أعلن \"تويتر\" في تقرير العائدات المالية للربع الرابع الصادر في شهر شباط الماضي أنَّه \"يملك 288 مليون مشترك نشط يستخدمون الشبكة شهرياً، في حين تتطلع \"وول ستريت\" إلى ما مجموعه 295 مستخدماً شهرياً\"."},{"text":"يشار إلى أنَّ التغييرات ستصبح متاحة لمستخدمي الأجهزة العاملة بنظامي \"IOS\" و\"أندرويد\"."}]},{"page":"34","url":"http://www.annahar.com/article/230618-??-??-??????-??????-???-??????-?????","collection1":[{"title":"من حق الجميع الحصول على إنترنت! (فيديو)"}],"collection2":[{"text":"نشرت شركة \"غوغل\" مقطع فيديو جديد تشرح من خلاله آخر تطورات مشروع Project Loon، الذي يهدف إلى تأمين خدمة الاتصال بالإنترنت في المناطق النائية والبلدان النامية التي لا تتوافر فيها خدمات الإنترنت إلا على نطاق ضيق."},{"text":"وأشار مايك كاسيدي، مدير المشروع، إلى أنَّه \"تمَّ عقد شراكات مع مقدمي خدمات اتصال بمعيار LTE، وتطوير المناطيد الخاصة بإيصال شبكة الإنترنت، بحيث يمكنها البقاء في طور العمل حوالى الـ100 يوم، كما أنَّه أصبح بالإمكان صناعة المناطيد خلال ساعات بدلًا من الأيام، إلى جانب ذلك بات بالإمكان إطلاق العشرات من المناطيد كل يوم عوضاً من منطاد واحد فقط\"."},{"text":"من جهتها، أكَّد الشركة أنها عندما أطلقت المشروع كانت تبحث عن إجابة لسؤال مهم وهو \"هل يمكن للمناطيد إيصال شبكة الإنترنت للأشخاص على سطح الأرض؟\" وقد أثبتت \"غوغل\" إمكانية القيام بذلك من خلال تجاربها التي أُجريت في نيوزيلندا منذ عام 2013. ومن ثمَّ برز سؤال جديد \"هل يمكن تعميم هذا العمل ليشمل الجميع بغض النظر عن مكان وجودهم في العالم؟\" من هنا، لجأت \"غوغل\" إلى فكرة Project Loon التي تعتمد على وجود محطة إرسال أرضية متصلة بمزود خدمة الإنترنت تقوم بإيصال الخدمة عبر أمواج راديوية، ليتم استقبالها بواسطة الهوائيات الخاصة بالمناطيد، لتقوم بدورها هذه المناطيد بإرسال الخدمة إلى هوائيات الاستقبال الخاصة بمشتركي الخدمة على سطح الأرض."},{"text":"ولا بدَّ من التذكير بأنَّ شركة \"غوغل\" أطلقت فكرة Project Loon منذ عامين بهدف تأمين خدمة الاتصال بالإنترنت بتكلفة منخفضة للأشخاص الذين لا تتوفر لديهم هذه الخدمة بعد."},{"text":""},{"text":""},{"text":""},{"text":""}]},{"page":"35","url":"http://www.annahar.com/article/230589-????-????-?????-?????-???-???????-??????","collection1":[{"title":"\"غوغل\" تُطوّر نتائج البحث عبر الهواتف الذكيّة"}],"collection2":[{"text":"أعلنت \"غوغل\" بدء اعتماد معايير تتماشى مع صفحات الأجهزة المحمولة اعتباراً من 21 نيسان لتحسين قدرة مستخدميها على قراءة نتائج البحث على الشاشات الصغيرة للهواتف الذكية."},{"text":"ولفتت إحدى الناطقات باسم المجموعة العملاقة في رسالة إلكترونية لوكالة \"فرانس برس\" إلى أنَّ \"المستخدمين باتوا يقومون بمزيد من الأبحاث على أجهزتهم المحمولة، ونحن نحرص على أن يجدوا محتويات لا تكون مناسبة ومحدثة فحسب، بل سهلة القراءة كذلك\". وهذا ما دفع \"غوغل\" إلى تشجيع مدراء المواقع الإلكترونية على تكييف صفحاتهم مع هواتفهم الذكية."},{"text":"ومن المفترض أن يطال هذا التغيير المُعلن عنه الأبحاث التي تجرى من هاتف ذكي لا غير، وهذا لن يؤثر في النتائج التي ستبقى معتمدةً على مدى مواءمة المعلومات وحداثتها. وتحاول \"غوغل\" الإبقاء على المعادلات الحسابية التي تعتمد في محرك بحثها قيد الكتمان وهي تعدلها بانتظام، ما يدفع بعض المواقع إلى الاشتكاء منها في بعض الأحيان، إذا إنها تتراجع من أعلى القائمة إلى أسفلها بين ليلة وضحاها."},{"text":"وتعد مرتبة المواقع في نتائج البحث مهمة جدَّا لناحية تأثيرها على نسبة زيارات القراء، إذ إنَّ غالبية المستخدمين يكتفون بالنتائج التي تظهر في الصفحة الأولى. وبعد اتهام المفوضية الأوروبية رسمياً \"غوغل\" بتفضيل البعض من خدماتها واستغلال هيمنتها تحاول الأخيرة إعطاء أهمية كبرى لطريقة عرض نتائج الأبحاث خصوصاً في أوروبا."}]},{"page":"36","url":"http://www.annahar.com/article/230507-?????-???-???-?????-??????-???????-??-????-??????-??????","collection1":[{"title":"روبوت على شكل مضيفة يستقبل الزبائن في متجر ياباني (بالصور)"}],"collection2":[{"text":"بالرغم من حركات مترددة بعض الشيء وصوت آلي قليلا وتعابير ليست جد طبيعية، بدأ الروبوت \"شيشيرايكو\" الذي يتخذ شكل امرأة باستقبال الزوار وتقديم المشورة لهم في أحد أفخم المتاجر في طوكيو. وقد صممت مجموعة \"توشيبا\" هذا الروبوت الذي يتخذ شكل امرأة ويرتدي الكيمونو التقليدي. والهدف منه على المدى الطويل بأن يحل محل مضيفة الاستقبال في متجر \"ميتسوكوشي\" الفخم في حي نيهونباشي في طوكيو."},{"text":"ويقول الروبوت وهو يرفع رأسه ويومض بعينيه \"اسمي شيشيرايكو\".\nوهو يدهش الزبائن بعبارات مثل \"سوف أقوم بتأدية أغنية\" و\"هناك معرض للكيمونو الصيفي في طابق الملابس\".\nوقد قدم هذا الروبوت للمرة الأولى العام الماضي خلال معرض تكنولوجي في اليابان واستخدم في الولايات المتحدة، لكنها المرة الأولى التي يقدم فيها لزبائن متجر.\nوقال هيتوشي توكودا أحد المسؤولين في \"توشيبا\" \"نسعى إلى تطوير روبوت يحل تدريجا محل الإنسان\".\nلكن الطريق لا يزال طويلا بالنسبة إلى \"شيشيرايكو\"، فهذا الروبوت عاجز عن إجراء محادثة مع إنسان."}]},{"page":"37","url":"http://www.annahar.com/article/230234-???-????-?????-?????-???-????","collection1":[{"title":"إذا فقدت هاتفك ستجده عبر \"غوغل\""}],"collection2":[{"text":"سيفرح حتماً مستخدمو الهواتف العاملة بنظام \"آندرويد\" بعدما أعلنت شركة \"غوغل\" عن خدمة جديدة تساعدهم في العثور على هاتفهم في حال أضاعوه. إذ يمكن لمستخدم الهاتف الذكي البحث عنه عبر الولوج إلى محرك البحث \"غوغل\" وكتابة عبارة \"find my phone\"، وبمجرد إعطاء أمر البحث ستظهر خريطة توضح مكان الهاتف."},{"text":"بعد ذلك، تساهم \"غوغل\" بجعل هاتف المستخدم يقوم بالرنين لمدة 5 دقائق وبأقصى درجة لصوت الرنين، من خلال نقر المستخدم على أيقونة \"Ring\" في الجزء السفلي من الشاشة ما يساعد في إيجاد الهاتف سواء كان ضائعاً أو مسروقاً. ولكن قبل ذلك، يجب على المستخدم التأكد من أنَّ أحدث نسخة من تطبيق Google app مثبتة على الهاتف، وذلك لكي يتمكن المستخدم من الاستفادة من هذه الخدمة."},{"text":""},{"text":"وأعلنت \"غوغل\" أن هذه الخدمة تمتلك ميزات إضافية إذ تسمح للمستخدمين بمسح بياناتهم من على هواتفهم عن بُعد، لمنع أي شخص من الاطلاع على المعلومات الشخصية أو المهمة الموجودة على الهاتف. المتاحة، والتي تساعد المستخدمين في العثور على هواتفهم وحماية بياناتهم الشخصية."},{"text":"إلى ذلك، يُمكن لمستخدمي الأجهزة العاملة بنظام Android Wear العثور على أجهزتهم المفقودة من خلال كتابة عبارة \"find my watch\" عبر محرك بحث \"غوغل\"."},{"text":""}]},{"page":"38","url":"http://newspaper.annahar.com/article/230066-تويتر-وفايسبوك-ضد-العنصرية","collection2":[{"text":"أعلن موقع \"تويتر\" للتواصل الاجتماعي بعد شهر على اعلان مماثل لشبكة \"فايسبوك\"، انه سيقتص من التغريدات التي تحرّض على العنصرية والعنف، وفي شكل عام كل تلك التي تتجاوز حرية التعبير لبث خطاب حاقد."},{"text":"وستعزز الشبكة فريقها المكلف تطبيق هذه القواعد الجديدة وستستثمر \"بشكل كبير\" في البنى التحتية المخصصة لرصد المضامين التي تحوي شتائم.\nوكان \"تويتر\" عمد الشهر الماضي الى تعديل قواعد الاستخدام لمنع \"الاباحية الانتقامية\" عن شبكته، اي نشر صور او اشرطة فيديو اباحية من دون موافقة الاشخاص الذين يظهرون فيها.\nوفي اطار سياسة جديدة، سيعيد النظر في محتوى \"المحظورات\" التي ستشمل من الآن وصاعداً الرسائل التي تحوي تهديدات."}]},{"page":"39","url":"http://www.annahar.com/article/229505-????????-???????-?????-?????-whatsapp-??????","collection1":[{"title":"لمستخدمي \"آندرويد\" إليكم تحديث \"Whatsapp\" الجديد"}],"collection2":[{"text":"أعلن تطبيق WhatsApp عن تحديثٍ جديد للهواتف العاملة بنظام \"آندرويد\"، وسيحوي من خلال هذا التحديث على واجهات جديدة متطورة تعتمد على أسلوب تصميم Material Design. ويضمُّ ألواناً وأيقونات ومؤثرات حركية تُحاكي أسلوب التصميم الجديد."},{"text":"ولا يقدم التحديث الجديد أي ميزات مختلفة عن الموجودة سابقًا، باستثناء التغييرات الخاصة بالتصميم، ويمكن الحصول على التحديث الجديد من طريق تثبيت النسخة الأخيرة بصيغة APK من موقع الشركة الرسمي، أو من الممكن الحصول عليه عبر متجر \"غوغل بلاي\" بعد الانتظار لأيام عدَّة ريثما يصبح التحديث متوافراً للجميع."},{"text":""}]},{"page":"41","url":"http://www.annahar.com/article/229583-????-??-??????-????????-?????????","collection1":[{"title":"\"غوغل\" في مواجهة المفوضية الأوروبية"}],"collection2":[{"text":"فتحت المفوضية الأوروبية تحقيقاً مع شركة \"غوغل\" للتأكد مما إذا كان سلوك المجموعة المتعلق بنظام \"آندرويد\" لتشغيل خدمات الهواتف الذكية والألواح الرقمية يخالف قواعد الاتحاد الأوروبي في مجال المنافسة، متهمةً إياها باستغلال موقعها المهيمن في قطاع البحث على الانترنت. وأعطيت \"غوغل\" مهلة لا تتجاوز عشرة أسابيع للرد على الاتهامات."},{"text":"في هذا السياق، أعلنت مارغريتي فيستاغر المفوضة الأوروبية المكلفة بالملف عن خشيتها من أن تكون المجموعة قد قامت بتغليب نظامها لمقارنة الأسعار من دون عدل، مخالفة بذلك قواعد الاتحاد الأوروبي في مجال التفاهمات واستغلال الوضع المهيمن. وقالت: \"عمل المفوضية يقضي بتطبيق القواعد الأوروبية بشكل يمنع الشركات العاملة في أوروبا من حرمان المستهلك الأوروبي بشكل مفتعل من أوسع خيار ممكن أو من عرقلة الابتكار\"."},{"text":"وفي هذه الحالات، يفرض الاتحاد الأوروبي غرامات تعادل 10% من العائدات السنوية للشركات، أي ما يوازي الـ 6 مليارات دولار بالنسبة لـ\"غوغل\"، إلى جانب إلزامها بإصلاح نظامها لاقتراح المواقع الإلكترونية في أوروبا. ولهذا، تخشى المفوضية من أن يكون مستخدمو \"غوغل\" الذين يمثلون 90% من عمليات البحث على الانترنت في معظم الدول الأوروبية لا يجدون النتائج المطابقة لما يبحثون عنه\"."},{"text":"يشار إلى أنَّ التحرك الأوروبي لفرض غرامات على \"غوغل\" قد يصل إلى مليارات الدولارات إذا تبين أن طريقة عمل الشركة في دول الاتحاد الأوروبي الـ28 غير شرعية."},{"text":""}]},{"page":"42","url":"http://www.annahar.com/article/229937-???????-?????-???-??-????-???-????","collection1":[{"title":"\"الصحافة بلمحة بصر\" مع ساعة \"آبل واتش\""}],"collection2":[{"text":"مع اقتراب موعد تسويق ساعة \"آبل واتش\"، تفكر وسائل الإعلام بطريقة تسمح لها بتقديم محتوياتها على شاشات صغيرة جدا وتجسيد مفهوم \"الصحافة بلمحة بصر\"."},{"text":"فساعة \"آبل\" الموصولة توفر لوسائل الإعلام سبلا جديدة للوصول إلى جمهورها.\nوأكدت مجموعة \"نيويورك تايمس\" أن تطبيقها المخصص لساعة \"آبل واتش\" سيقدم \"طريقة جديدة في الكتابة\" وأن \"مراسليها في القارات الثلاث\" سيقومون بتحديث البلاغات. وسيتسنى للقراء متابعة قراءة المقالات على هواتف \"آي فون\" وأجهزة \"آي باد\".\nوأعدت كل من قناة \"سي ان ان\" وإذاعة \"ان بي آر\" الأميركية العامة تطبيقا مخصصا لهذه الساعات الموصولة.\nوتتطلب هذه التكنولوجيا الجديدة معلومات سريعة ومركزة. وقال ماريو غارسيا المستشار في مجموعة \"غارسيا ميديا\" والعضو في معهد \"بوينتر\" للدراسات الإعلامية \"ندخل في عصر الصحافة بلمحة مصر\".\nوشرح المستشار الذي يشارك في أبحاث عن هذا الموضوع تجريها جامعة آرهوس الدنماركية أنه \"من الأصعب إخراج هاتف آي فون من الجيب أو الحقيبة في قطار مكتظ بالركاب في نيويورك ومن الأسهل بكثير إلقاء نظرة على الساعة. وأتوقع أن يتم الاطلاع بسرعة على الأخبار المنشورة على الساعة قبل اختيار تلك الجديرة بالقراءة\" للتمعن فيها.\nويقدم تطور هذه التكنولوجيا منصة جديدة لوسائل الإعلام تتميز بسرعتها ومرونتها وتوافرها المتواصل، على حد قول روبرت هيرنانديز الأستاذ المحاضر في الصحافة الخاصة بالأجهزة المحمولة في جامعة كارولينا الجنوبية الذي لفت إلى أن \"الاطلاع على آخر الأخبار سيصبح أسرع مع الساعة\" وهي فرصة جديدة للاقتراب من القراء\".\nوأكد روبرت هيرنانديز أن الصحافة ستعرف كيف تشق طريقها، \"فعند إطلاق تويتر، كان الناس يستبعدون فكرة الاكتفاء بمئة وأربعين رمزا للأخبار الصحافية، لكن تويتر باتت اليوم أداة رئيسية\".\nويعتبر جيل ريمون مصمم تطبيق \"نيوز ريبابليك\" أن ساعة \"آبل\" ستشكل وسيلة مثالية لنشر المعلومات.\nوقال مدير هذه الشركة التي تتخذ في سان فرانسيسكو مقرا لها وتقدم تطبيقات إعلامية للهواتف الذكية والأجهزة اللوحيةإن \"الساعة وسيلة مثالية للاطلاع على آخر الأخبار\".\nوهو شرح أن المستخدمين يطلعون عل هاتفهم الذكي أكثر من مئة مرة في اليوم الواحد وقد يرتفع هذا المعدل إلى 300 أو 400 مرة مع الساعة الذكية.\nوتتمحور المسألة في نظره على \"معرفة إذا كان القارئ سيكتفي بالعناوين الأولى ثم يخرج الهاتف أم أنه سيقرأ المقال بالكامل على ساعته. والفرضيتان محتملتان، لكن الناس سيقرأون المقالات على ساعاتهم في رأيي، فهم يتكيفون بسرعة\".\nوينبغي لوسائل الإعلام أن تعد أيضا محتويات يسهل الاطلاع عليها بسرعة على الشاشات الصغيرة وبطريقة ما عليها أن تقيم نوعا جديدا من العلاقات مع القراء.\nويجدر بها أن تجد الوصفة اللازمة لإرسال البلاغات بسرعة من دون المبالغة بها.\nولا بد لها من أن تتميز بحس ابتكاري، على حد قول آلن موتر رئيس التحرير السابق لصحيفة في شيكاغو الذي بات مستشارا في مجال وسائل الإعلام الرقمية.\nوهو كشف أن المستخدمين لا يريدون تلقي البلاغات على مدار الساعة ومن الضروري اعتماد معادلة متوازنة، لافتا إلى أن المجموعات الإعلامية لم تنجح في التأقلم مع شبكة الانترنت، لكن الفرصة سانحة لها لمواكبة الأجهزة المحمولة.\nوختم موتر قائلا \"لا بد من الإدراك أن الأجهزة المحمولة ليست وسيلة سلبية ... وفي حال نجحت وسائل الإعلام في استيعاب هذا المفهوم، فإنها ستتوصل لمبتغاها مع ساعة آبل واتش\"."}]},{"page":"43","url":"http://www.annahar.com/article/229924-500-?????-??-????-??????-?????-?????","collection1":[{"title":"500 كويكب قد تشكل تهديدا لكوكب الارض"}],"collection2":[{"text":"تحدث علماء فضاء في مؤتمر يعقد قرب العاصمة الايطالية عن وجود نحو 500 كويكب من شأنها ان تهدد كوكب الارض، مشيرين الى وسائل يمكن اتباعها لابعاد خطرها."},{"text":"والكويكبات هي اجرام صلبة تراوح احجامها بين الحجارة الصغيرة والصخور الهائلة.\nوتسبح في جوار الارض اعداد كبيرة من الكويكبات، لكن معظمها ذو قطر يراوح بين 15 مترا وثلاثين، وهي من بقايا تشكل المجموعة الشمسية التي يتواجد فيها كوكب الارض.\nوقال ديتليف كوشني مدير وحدة الاجرام الفضائية القريبة من الارض في وكالة الفضاء الاوروبية \"هناك ما يقارب 500 جرم فضائي مرصود، يمكن ان يصطدم احدها بالارض في الاعوام المئة المقبلة، لكن احتمال وقوع ذلك ضعيف، ولا يتجاوز لبعض هذه الاجرام نسبة واحد من مليون\".\nواضاف \"نحن نتتبع مسارات هذه الاجرام (..) وفي حال وجود خطر حقيقي، فسنكون امام واحد من حلين\".\nويقضي الحل الاول باحداث \"حادث مروري فضائي\"، اي صدم الكويكب مرارا لجعله ينحرف في مساره عن الارض.\nاما الحل الثاني، فهو تدمير الكويكب بواسطة تفجير نووي.\nالا ان تنفيذ أي من هذين الحلين ليس بالامر باليسير، لكون هذه الكويكبات تسبح بسرعة عشرة كيلومترات في الثانية.\nوقال كوشني \"اظهرت دراسة اميركية حملت اسم +ديب امباكت+ اننا قادرون على اصابة اي جرم يزيد قطره عن مئة متر، سنلجأ في ذلك على الارجح لاقمار اصطناعية موجهة تلقائيا بواسطة كاميرا، لانه لن يكون امامنا الوقت الكافي لارسالها من من الارض\".\nوقال ويليام أليور أحد المشرفين على المؤتمر \"كان انقاذ كوكب الارض من جرم فلكي امرا خياليا قبل عشر سنوات، اما اليوم فقد اصبح هما عالميا حقيقيا\".\nويحضر المؤتمر علماء من وكالة الفضاء الاميركية ناسا، ومن وكالة الفضاء الاوروبية.\nوقالت ديبي لويس الخبيرة في الكوارث \"نحن بحاجة الى قيادة وتحكم وتنسيق واتصالات على مستوى عالمي\" في مواجهة خطر كهذا، لان الاضرار التي قد تنجم جراء ارتطام كويكب بالارض قد تكون هائلة، ويتحدد ذلك بحسب حجمه.\nفالاعتقاد السائد في صفوف العلماء ان سقوط كويكب قبل 65 مليون سنة على الارض ادى الى انقراض 75 % من الانواع الحية على الكوكب، بما في ذلك الديناصورات.\nوفي حال التثبت من ان كويكبا في طريقه للارتطام بالارض، سيطرح ذلك مشكلات وتحديات هائلة، اذا كان اكبرها اجلاء السكان في موقع الارتطام او انقاذهم، فان تحديات مثل انقاذ البنى التحتية للمنطقة المنكوبة لا تقل صعوبة.\nويضاف الى كل ذلك انه من المستحيل توقع ما سينجم عن هذا الارتطام من اثار، فاذا كان البشر ما زالوا غير قادرين على توقع اضرار الزلازل والكوارث الطبيعية، فسيكون من الصعب جدا توقع اثار ارتطام جسم يطير بسرعة هائلة، بكوكب الارض.\nواوضحت لويس ان جلسات من العمل تعقد مع حقوقيين لتبيين بعض الامور ذات الابعاد القانونية التي قد تطرأ في أحوال كهذه قائلة \"لو فرضنا اننا طلبنا من رئيس بلدية روما اجلاء السكان عنها ثم سقط الكوكيب في البحر، هل سنجد انفسنا ملاحقين امام القضاء ومطالبين بدفع تعويضات؟\".\nوخلصت الى القول \"تطرح هذه القضية صعوبات جمة على أصحاب القرار\"."}]},{"page":"44","url":"http://www.annahar.com/article/229922-???????-?????????-??????-???-???-????-??????-???????","collection1":[{"title":"المركبة الاميركية دراغون تصل الى محطة الفضاء الدولية"}],"collection2":[{"text":"وصلت مركبة الشحن الاميركية غير المأهولة دراغون الى محطة الفضاء الدولية في مدار الارض، حاملة على متنها مؤنا ومعدات للرواد المقيمين في مدار الارض، بحسب ما اعلنت وكالة الفضاء الاميركية ناسا."},{"text":"وتمكنت الذراع الالكترونية التي تتحكم بها رائدة الفضاء الايطالية سامانتا كريسوفريستي من داخل المحطة، من الامساك بالمركبة عند الساعة 10,55 ت.غ.، فيما كانت المحطة تحلق في مدار الارض فوق المحيط الهادئ واليابان.\nوستواصل المركبة التحامها بالمحطة التي تسبح على ارتفاع 400 الف متر عن سطح الارض يوم الجمعة، ويبدأ الرواد الستة المقيمون على متن المحطة بافراغ حمولتها.\nوكانت مركبة دراغون انطلقت من الارض الثلاثاء، من قاعدة كاب كانافيرال في فلوريدا جنوب الولايات المتحدة.\nوتحمل المركبة طنين من المياه والمؤن الغذائية، وآلة لصنع القهوة \"اسبريسو\" ومعدات ولوازم للتجارب العلمية التي تجرى في ظل انعدام الجاذبية.\nوتعتمد محطة الفضاء الدولية لتزويدها بالمؤن والمعدات، على مركبات دراغون التي تصممها مجموعة سبايس اكس الاميركية الخاصة، وسيغنس من مجموعة اوربيتال ساينسز الاميركية الخاصة ايضا، بموجب عقود شراكة مع وكالة الفضاء الاميركية ناسا.\nأما نقل رواد الفضاء منها واليها فيتم حاليا حصرا على متن صواريخ سويوز الروسية، الى ان تبصر النور المركبات الاميركية المخصصة للرحلات المدارية المأهولة في السنوات القليلة المقبلة.\nومحطة الفضاء الدولية هي ثمرة تعاون بين 16 دولة ابرزها الولايات المتحدة الممول الاكبر لها، وروسيا، ودول عدة من الاتحاد الاوروبي.\nويتناوب على الاقامة بشكل دائم على متن المحطة فريقان من رواد الفضاء قوام كل فريق ثلاثة رواد، ويقيم كل فريق لمدة تراوح بين ثلاثة اشهر وستة."}]},{"page":"45","url":"http://www.annahar.com/article/229507-??-????-???-??????","collection1":[{"title":"هل سرقت \"آبل\" أفكاره؟"}],"collection2":[{"text":"اتّهم فنان من ولاية ميامي الأميركية شركة \"آبل\" باستخدام أعماله في حملات دعائية لشركات \"كوكاكولا\" و\"ديزني\" و\"ماتيل\". وهذا ما دفعه إلى رفع دعوى قضائية ضد الشركة، لتقليدها ألوانه البراقة الجريئة في رسوماته في حملة تسويقية أطلقت أخيراً."},{"text":"وفي الدعوى القضائية التي ذكرت تفاصيلها وكالة \"رويترز\" والتي تمَّ تقديمها أمام دائرة الجنوب في فلوريدا في 6 نيسان \"قامت شركة \"آبل\" بتصميم إعلانات لحسابها مقلدةً الأسلوب الفني للرسام البرازيلي روميرو بريتو، حيث برزت في الحملة يد على شكل قوس قزح تخرج منها خيوط دخان متعددة الألوان\". واعتبر نص الدعوى أن \"الأسلوب الفني المميز لبريتو أصبح شهيراً ومنتشراً، وبات يشكل شكلاً تجارياً يتم التعرف من خلاله إلى نمط العلامات التجارية\"."},{"text":"وتمنع الدعوى شركة \"آبل\" وشركة \"كريغ آند كارل\" صاحبة التصميم من استخدام الصور والتوقف عن نشرها، فيما لم يطالب روميرو بريتو بعد بأي تعويض مالي والذي من الممكن أن يصل إلى ملايين الدولارات."}]},{"page":"46","url":"http://www.annahar.com/article/229497-????-?????-????????-???????-???-google-play","collection1":[{"title":"أيها الأهل بإمكانكم الإشراف على Google Play"}],"collection2":[{"text":"أعلنت شركة \"غوغل\" عن إطلاق برنامج جديد يضمُّ ألعاباً صديقة للصغار لمساعدة الأهل على الإشراف على خدمات Google Play. وتسمح هذه المبادرة بعرض محتوى \"Designed for Families\"، بهدف إرشاد الآباء إلى برمجيات مناسبة للصغار من نوعية Crayola وPBS Kids، ما يساهم في منع تعريض الصغار لمواد غير مناسبة لفئاتهم العمرية عند التعامل مع محتوى الموقع. وتضنّف التطبيقات ضمن فئة (10+)ESRB Everyone، أي البرمجيات التي تناسب عُمْر الـ10 سنوات بناءً إلى تصنيف مجلس تقدير البرمجيات الترفيهية الذي يضع شروطاً تفرض عرض محتوى إعلاني مناسب للأطفال."},{"text":""}]},{"page":"47","url":"http://www.annahar.com/article/229812-?????-??-????????-??????","collection1":[{"title":"\"تويتر\" ضدّ العنصرية والعنف"}],"collection2":[{"text":"اعلنت خدمة \"تويتر\"، بعد شهر على اعلان مماثل لشبكة \"فايسبوك\"، انها ستقتص من التغريدات التي تحث على العنصرية والعنف، وبشكل عام كل تلك التي تتجاوز حرية التعبير لبث خطاب حاقد."},{"text":"وستعزز الشبكة فريقها المكلف تطبيق هذه القواعد الجديدة وستستثمر \"بشكل كبير\" في البنى التحتية المخصصة لرصد المضامين التي تحوي شتائم، على ما اوضحت فيجايا غاد مديرة الشؤون القانونية في خدمة تويتر.\nوكتبت تقول في مقال نشر على موقع صحيفة \"الواشنطن بوست\" الالكتروني: \"علينا ان نحارب بفاعلية اكبر المحتويات التي تتضمن شتائم من دون ان نعيق حرية التعبير\"."},{"text":"وكانت خدمة \"تويتر\" عمدت الشهر الماضي الى تعديل قواعد الاستخدام لمنع \"الاباحية الانتقامية\" عن شبكتها اي نشر صور او اشرطة فيديو اباحية من دون موافقة الاشخاص الذين يظهرون فيها."},{"text":"وفي اطار سياسة جديدة، ستعيد \"تويتر\" النظر في محتوى \"المحظورات\" التي ستشمل من الان وصاعدا الرسائل التي تحوي تهديدات.\nوقالت غاد \"للاسف عاش بعض من مستخدمينا هذه التجربة ومرت بعض اشكال الاعتداء مرور الكرام على شبكتنا لان قواعد الاستخدام ومنتجاتنا لم تكن قادرة على ادراك حجم الاضرار الناجمة عن تصرفات عدوانية\"."},{"text":"وكانت \"فايسبوك\" وضحت قبل شهر قواعد ما يسمح بكتابته عبر شبكتها. وبموجب التعليمات الجديدة، قالت \"فايسبوك\" خصوصا انها لن تسمح بعد الان بوجود مجموعات تمجد \"النشاطات الارهابية والمنظمات الاجرامية او تروج للحقد\"."}]},{"page":"48","url":"http://www.annahar.com/article/229493-???????-????-??????-???????","collection1":[{"title":"\"سامسونغ\" تقدّم تطبيقاً للأطباء!"}],"collection2":[{"text":"أعلنت \"سامسونغ\" عن إطلاق ميزة جديدة خاصة بساعتها الذكية Gear S خلال مؤتمر جمعية نظم المعلومات الصحية \"HIMSS 2015\" الذي أقيم في مدينة شيكاغو الأميركية. اختارت \"سامسونغ\" هذه الساعة لتطبيق اسم PowerMic Mobile، الذي طوّرته شركة Nuance بناءً إلى اتفاقية أبرمت مع \"سامسونغ\"، والتي تضمنت إستفادة \"سامسونغ\" من بعض الميزات والتطبيقات عبر منصاتها."},{"text":"وتعتبر ميزة PowerMic Mobile مفيدة للعاملين في المجال الطبي، إذ تقوم بتسجيل الملاحظات الهامة المتعلّقة بالمرضى، والتي يسجّلها \"الطبيب\" ، إلى ذلك تسمح بالتعديل على المعلومات التي تم تسجيلها. كذلك، تتيح للأطباء النفسيين تسجيل مناقشاتهم مع الزائرين أثناء جلسات العلاج ومن ثمَّ الإطلاع عليها."},{"text":"وتعتمد ميزة PowerMic Mobile على المساعد الشخصي Florence بدلاً من المساعد الصوتي S-Voice. ومن المفترض أن تصبح ميزة PowerMic Mobile متاحة لمستخدمي ساعات Gera S في شهر أيار المقبل."},{"text":""}]},{"page":"49","url":"http://www.annahar.com/article/229251-apple-watch-????-??????-??????","collection1":[{"title":"Apple Watch تحقق أرباحاً قياسية"}],"collection2":[{"text":{"href":"http://intelligence.slice.com/","text":"منذ طرحها للبيع على الإنترنت، نفدت جميع نسخ ساعات Apple Watch، وحققت معدلات الشراء في الولايات المتحدة الأميركية أرقاماً غير مسبوقة وصلت إلى المليون شارٍ. هذه الأرقام نشرتها شركة Slice Intelligence المتخصصة في متابعة حركة المستهلكين، في حين لم يصدر أي تقرير عن \"آبل\"."}},{"text":{"href":"","text":"وأفادت Slice Intelligence عبر موقعها أن نحو 957,000 شخصاً في الولايات المتحدة قدموا طلبات شراء مسبقة، وكثيرين اشتروا أكثر من ساعة. والمميز بساعات \"آبل\" أنها تأتي بأحجام وتصاميم متنوعة، وقد أقبل كثيرون على شراء النسخة الرياضية Apple Sports وفضَّل آخرون الأساور ذات اللون الأبيض والأسود. وتباع النسخة الرياضية بسعر يبدأ من الـ 382.83 دولاراً، أما نسخة Apple Watch ذات السوار الذهبي فيبدأ سعرها من 707.04 دولار، فيما حدد سعر ساعة Apple Stainless Steel بـ 549 دولاراً أميركياً."}},{"text":{"href":"","text":""}},{"text":{"href":"","text":"أما الطلبات المسبقة فبلغت نسبتها 71% على ساعات \"آبل\" حجم 42 MM. وفي سياق منفصل، بدأت \"آبل\" بيع حاسوبها المحمول \"ماك بوك\" الجديد من تاريخ 10 نيسان الجاري. ووصلت نسبة طلبات شراء \"ماك بوك\" إلى 43% وفق الشركة."}},{"text":{"href":"","text":"وإلى الآن لا يمكن \"آبل\" أن تعتمد على مبيعات هذه الساعات في الولايات المتحدة الأميركية، بل من الممكن أن تتغير الاحتمالات في بلدان أخرى. ومن المقرر أن تنطلق عملية بيع Apple Watch في 24 نيسان الجاري في البلدان التالية: أوستراليا، كندا، الصين، فرنسا، ألمانيا، اليابان، المملكة المتحدة، إلى جانب الولايات المتحدة. ولم يعرف مخزون \"آبل\" من الساعات، ولكنَّ الشركة حثَّت المشترين على اللجوء إلى الطلبات المسبقة، وهذا ما ساهم في بيع نحو مليون ساعة في الولايات المتحدة الأميركية."}},{"text":{"href":"","text":""}}]},{"page":"50","url":"http://www.annahar.com/article/229218-?????-???-????-???????-??????-?????-??-???????-??????-?????-??-???????","collection1":[{"title":"\"سبايس اكس\" تطلق مركبتها دراغون وتفشل في استعادة الطابق الاول من الصاروخ"}],"collection2":[{"text":"نجحت شركة \"سبايس اكس\" الاميركية امس في اطلاق مركبتها دراغون باتجاه محطة الفضاء الدولية الا انها فشلت في استعادة الطابق الاول من صاروخ \"فالكون 9\" كما كانت تريد، على ما اعلن رئيسها ايلون ماسك."},{"text":"وكتب ماسك في تغريدة \"الطابق الاول هبط على المنصة العائمة (في المحيط الاطلسي) لكن بقوة كبيرة قضت عليه\".\nوهي ثالث محاولة للتحكم في هبوط الطابق الاول من الصاروخ \"فالكون 9\" بعد انفصاله. وكانت \"سبايس اكس\" تعول على هبوط بهدوء على منصة عائمة على بعد مئات كيلومترات عن شواطئ ولاية فلوريدا (جنوب شرق الولايات المتحدة).\nوتعمل هذه المجموعة الاميركية الخاصة منذ عامين على تطوير تقنيات تتيح لها ان تستعيد الطابق الاول من صواريخ الاطلاق الى الفضاء سالمة، بهدف تخفيض النفقات.\nوفي حال نجاح هذه المهمة في المستقبل، فمن شأن ذلك ان يغير كثيرا من المعطيات في مجال اطلاق الاقمار الاصطناعية، علما ان \"سبايس اكس\" تتنافس في ذلك بشكل اساسي مع المجموعة الفرنسية \"اريان سبايس\" الرائدة عالميا في هذه المجال.\nوتعود المحاولة الاخيرة لجعل صاروخ الاطلاق يحط على منصة الى العاشر من شباط، لكن \"سبايس اكس\" عادت وتخلت في اللحظات الاخيرة عن الفكرة بسبب الامواج العاتية.\nاما المحاولة الاولى من هذا النوع فكانت في العاشر من كانون الثاني، وقد حط الصاروخ فعلا في المكان المحدد لكنه تحطم وتناثر الى قطع."}]},{"page":"51","url":"http://www.annahar.com/article/229025-omen-pro-?????-?????-??-hp","collection1":[{"title":"Omen Pro حاسوب محمول من HP"}],"collection2":[{"text":"أعلنت شركة HP عن حاسوبها المحمول الجديد Omen Pro ذات المواصفات التقنية العالية الذي يستهدف مطوّري الألعاب. الحاسوب الجديد يحوي شاشة بقياس 15.6 بوصة تدعم اللمس، وتعمل بدقة عرض Full HD، إلى جانب معالج رئيسي من فئة Core i7 من إنتل."},{"text":"Omen Pro مصنوع من هيكل ألومينيوم، وبسماكة تبلغ 0.78 بوصة، أما وزنه فيبلغ نحو 2.1 كيلو غراماً. ويضمُّ Omen Pro ذاكرة تخزين داخلية تتراوح بين 256 غيغابايت و512 غيغابايت، وذاكرة وصول عشوائي RAM حتى سعة 16غيغابايت."},{"text":"ومن المتوقع أن يتوفّر حاسوب Omen Proمن HP عبر موقع الشركة الرسمي، بسعر يبدأ من 2199 دولاراً أميركياً، ومن المزمع طرحه في الأسواق خلال الأيام القليلة المقبلة."}]}]}