{"name":"Annahar - Sports","count":205,"frequency":"Manual Crawl","version":1,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:23:12 GMT+0000 (UTC)","results":[{"page":"1","url":"http://www.annahar.com/article/234477-?????-???????-??????-??-???????-???????-????????","collection1":[{"title":"ذهبية وفضيتان للبنان في البطولة العربية بالسكواش"}],"collection2":[{"text":"اختتمت البطولة العربية الخامسة لرواد الاسكواش للرجال التي أقامها القطاع الرياضي في جمعية العزم والسعادة بالتعاون مع الاتحاد العربي للعبة وضيافة نادي \"كيوبز\" طرابلس ومنتجعي \"ميرامار\" القلمون و\"لاس ساليناس\" أنفة ومشاركة لاعبين من مصر، الاردن، السعودية، فلسطين، العراق ولبنان."},{"text":"وقد جاءت النتائج النهائية هلى الشكل التالي: فئة 35 سنة وما فوق: 1- سيف مشاط (السعودية)، 2- أحمد سمير (مصر)، 3- شريف رشدان (مصر). فئة 40 سنة وما فوق:1- أحمد مدين (مصر)، 2- عماد عباس (العراق)، 3- خالد ناصر (العراق). فئة 45 سنة وما فوق:1- طارق عبد العزيز (مصر)، 2- محمد النجار (مصر)، 3- وائل طبلت (الاردن). فئة 50 سنة وما فوق: 1- فارس جودي (العراق)، 2- بسام نهرا (لبنان)، 3- أحمد حسن (العراق). فئة 55 سنة وما فوق: 1- جورج خليل (لبنان)، 2- مصطفى ادلبي (لبنان)، 3- حازم الزنيني (مصر). فئة الزوجي :1- سيف مشاط (السعودية) وزياد الشاذلي (مصر)، 2- أحمد مدين وأحمد سمير (مصر)، 3- مراد مراد وطارق الشاذلي (مصر)."}]},{"page":"3","url":"http://www.annahar.com/article/234420-?????-???-???-???????-???????-???","collection1":[{"title":"لبنان بطل كأس فينيقيا بالركبي ليغ"}],"collection2":[{"text":"أحرز المنتخب اللبناني للركبي ليغ كأس فينيقيا بفوزه على نظيره المالطي 34 – 16 في المباراة النهائية التي اقيمت بينهما في مدينة سيدني الاسترالية.\nفنيا، تكافأت الكفتان في الشوط الاول، قبا ان يتقدم منتخب مالطا 16 – 12 منتصف الشوط الثاني، لكن اللبنانيين استعادوا زمام المبادرة وسجلوا 22 نقطة وانهوا المباراة بفارق مريح بلغ 18 نقطة.\nسجل محاولات لبنان إياد قاسم (2)، ودانيال بوسليمان، وكليف ناي، وأحمد عباس، وريتشارد كوري، والاصابات الخمسة جايمس بستاني. وسجل محاولات مالطا كايل غرين (2)، وميتش باربرة، والاصابتين ديلان فريندو.\nوبهذا الفوز، أثبت اللبنانيون قدرتهم على تجاوز منتخب جنوب أفريقيا في تصفيات الشرق الأوسط وأفريقيا المقررة في دبي في 30 تشرين الأول المقبل والمؤهلة لمونديال أستراليا ونيوزيلندا عام 2017."}]},{"page":"4","url":"http://www.annahar.com/article/234339-???????-?????????-????-???-????-????????","collection1":[{"title":"المدرسة الألمانية بطلة كرة اليد المدرسية"}],"collection2":[{"text":"احرزت المدرسة الألمانية لقب الالعاب المدرسية بكرة اليد لفئة 1997 – 1998، اثر فوزها في المباراة النهائية على سيدة الجمهور (18 ـ 14)، في المباراة التي اجريت بينهما في قاعة حاتم عاشور، ضمن دورة الألعاب المدرسية التي تنظمها وحدة الأنشطة الرياضية والكشفية في وزارة التربية والتعليم العالي، في حضور جمهور كبير تقدمه رئيس الاتحاد اللبناني للعبة عبد الله عاشور ونائبه احمد درويش والأمين العام جورج فرح ورئيس \"الوحدة\" مازن قبيسي.\nوقد جاءت النتائج على الشكل التالي:\n- فئة الذكور: مواليد 1997 – 1998: فازت المدرسة الألمانية على سيدة الجمهور (18 ـ 14). مواليد 1999 – 2000: فازت روضة الفيحاء على سيدة الجمهور (21 ـ 20).\n- فئة الإناث: مواليد 1997 – 1998: فازت سيدة الجمهور على منارة جبل عامل (10 ـ 8). مواليد 1999 – 2000: فازت متوسطة زفتا على منارة جبل عامل (10 ـ 9)."},{"text":"* سلة 3X3:\nوفي بطولة لبنان بكرة السلة 3X3، لفئتي الذكور والاناث جاءت النتائج النهائية على الشكل التالي:\n- فئة الذكور: مواليد 1997 – 1998: 1ـ الحكمة برازيليا، 2ـ روضة الفيحاء طرابلس. مواليد 1999 – 2000: 1ـ الحكمة برازيليا، 2ـ الفرير ددة.\n- فئة الإناث: مواليد 1997 - 1998: 1ـ روضة الفيحاء طرابلس، 2ـ مار انطونيوس حوش حالا زحلة. مواليد 1999 – 2000: 1ـ روضة الفيحاء، 2ـ الحريري الثالثة.\nوفي الختام وزعت الكؤوس والميداليات على الفائزين."}]},{"page":"6","url":"http://www.annahar.com/article/234337-??????-?????-??????-????????-????????-????????","collection1":[{"title":"الخازن رئيسا للنادي اللبناني للسيارات والسياحة"}],"collection2":[{"text":"توزعت اللجنة الادارية للنادي اللبناني للسيارات والسياحة في الجلسة التي عقدتها في مقر النادي المناصب بين أعضائها اثر الانتخابات التي جرت الشهر الفائت وقد جاءت على الشكل التالي: الشيخ فؤاد الخازن رئيساً، نبيل كرم وكريستيان عنيد نائبان للرئيس، كميل ادّه اميناً عاماً، جيلبير مسيحي اميناً للمال، روجيه زوفيغيان مدقّق حسابات، وكل من جاكلين ايوب، ميشال ابيلا، ارسلان سنّو، ايلي آصاف، نديم عواد، رونالد بريدي، نسيب حداد، باتريك محباط، عماد لحود، كريم صيقلي، فريد كامل، باتريك سمراني، غابريال توتنجي، سيرج زوين وفؤاد رحمة اعضاء مستشارين."}]},{"page":"7","url":"http://www.annahar.com/article/234336-???-??????-???????-???????-?????-??????-1--0","collection1":[{"title":"سلة الدرجة الثانية: اللويزة يتقدم فيطرون 1 – 0"}],"collection2":[{"text":"تقدّم اللويزة زوق مصبح على فيطرون 1 - 0 في الدور نصف النهائي لبطولة لبنان بكرة السلة لنوادي الدرجة الثانية للرجال اثر فوزه في المباراة الاولى من ثلاث ممكنة 74 - 62 (الاشواط 11-15، 32-31، 52-44، 74-62) في المباراة التي اجريت بينهما على ملعب المركزية في جونية.\nقاد المباراة الحكمان الدوليان رباح نجيم وعادل خويري والاتحادي حليم منصور.\nوسيلتقي الفريقان في المباراة الثانية الاربعاء 6 ايار الجاري، الساعة 21:30، على ملعب مجمّع فؤاد شهاب الرياضي في جونيه.\nوكان تأهل الى الدور نصف النهائي انترانيك بيروت والعمل بكفيا اللذين سيلتقيان السبت 9 ايار الجاري على ملعب سنتر دميرجيان في النقاش."}]},{"page":"9","url":"http://www.annahar.com/article/234142-?????-??????-????-????-???????-??????-????","collection1":[{"title":"ادارة الحكمة ثمنت موقف الاتحاد بتوقيف خزوع"}],"collection2":[{"text":"ثمنت ادارة نادي الحكمة بيروت قرار ادارة اتحاد كرة السلة بتوقيف لاعبها \"الهارب\" جوليان خزوع في بيان اصدرته عقب صدور قرار الاتحاد جاء فيه: \"توقفت ادارة نادي الحكمة الرياضي بيروت بكثير من التقدير أمام القرار الحكيم الصادر بالاجماع عن الاتحاد اللبناني لكرة السلة برئاسة وليد نصار المتعلق بلاعب النادي جوليان خزوع. وأكدت انها سباقة في تطبيق القانون وهي تعتبر نفسها دائما تحت سقف القانون. كما تمنت التوفيق للنوادي الشقيقة في الدور نصف النهائي لبطولة لبنان بكرة السلة، وأنها لن تألو جهدا في اعادة البريق الى النادي وعودته الى منصات التتويج المحلية والعربية والقارية\"."},{"text":"وكانت اللجنة الادارية للاتحاد اللبناني لكرة السلة اوقفت اللاعب خزوع محليا وخارجيا، وابلغت قرارها الى الاتحاد الدولي للعبة \"فيبا\"، ورفضت طلب الاتحاد الاسترالي بتحرير خزوع من عقده مع ناديه الحكمة بيروت."},{"text":"وكشفت مصادر اتحادية لـ\"النهار\"، طلبت عدم ذكر اسمها، ان خزوع راسل الدوائر المختصة في الاتحاد الدولي لكرة السلة عبر وكيل اعماله يطالب فيه بالحصول على توقيعه وتحريره من عقده مع النادي تحت ذريعة ان الادارة لم تلتزم ببنوده، وهو اكد في مضمون الكتاب انه لن يعود نهائيا الى لبنان تحت اي ظرف من الظروف."}]},{"page":"10","url":"http://www.annahar.com/article/234129-???-????-????-?????????","collection1":[{"title":"كأس شارل مخشن بالفروسية"}],"collection2":[{"text":"نظم الاتحاد اللبناني للفروسية كأس الراحل شارل مخشن على مرمح نادي زغرين بمشاركة ٨٠ فارساً وفارسة من مختلف النوادي الاتحادية. وحل جاد الدنا على \"هارت بريكر\" من المشرف اولا في الفئة (ارتفاع حواجزها 130 سنتمتراً) وعلى \"انجل دي مارا\" اولاً في الفئة C (ارتفاع حواجزها 125 سنتمتراً) مسجلا 42:37 ثانية دون خطأ متقدماً على طوني عساف على \"بريو\" من ضبيه كاونتري كلوب 45:18 ثانية من دون خطأ"},{"text":"وفي الفئة D (ارتفاع جحواجزها 115 سنتمتراً) حل فيصل الاسعد على \"زارا\" من اللبناني للفروسية اولاً مسجلا 49:51 من دون خطأ متقدماً على ماريك مايتالا على \"اوتيس دو لوبري\" الثاني من ضبيه 50:57 ثانية، ووجاد الدنا على \"انجل دي مارا\" ثالثا مسجلا 51:29.\\"},{"text":"وفي الفئة E (ارتفاع الحواجز 105 سنمترات) تنافس ٢٣ متبارياً فحل طوماس مخشن على \"برايت نيكاي\" من فاليه كلوب عينطوره مسجلا 37:89 ثانية من دون خطأ تلاه سعيد الاسعد الثاني على \"زارايا دو لا فيي من اللبناني للفروسية مسجلا 38:98 ثانية وديان صوفي طمب ثالثا على \"اماريتي\" من اللبناني للفروسية 39:79 ثانية."},{"text":"وحلت ليال سلوم على \"اوسكار\" من ضبيه في المركز الاول في الفئة N (ارتفاع الجواجز 85 سنتمتراً) مسجلة 47:23 ثانية من دون خطأ، كما حل محمد كشلي على \"رامونا\" من ضبيه في المركز الثاني 50:00 ثانية من دون خطأ ومارا انجا على \"روميو\" في المركز الثالث 51:29 ثانية."},{"text":"رأس لجنة التحكيم الحكم الدولي سمير سوبرة وعاونته ميريام مايتالا والميقاتي مارون مهنا وتولت مرمح التحمية نسرين يحيى وصمم المسلك الالماني الدولي فولكر شميدت."}]},{"page":"11","url":"http://www.annahar.com/article/234057-????-????-?????-????????-????-?????","collection1":[{"title":"عودة بعثة منتخب الناشئين بكرة السلة"}],"collection2":[{"text":"عادت بعثة منتخب لبنان في كرة السلة دون 16 سنة الى بيروت قادمة من العاصمة الأردنية عمّان بعد مشاركتها في المرحلة الثانية والأخيرة من بطولة غرب آسيا والتي اسفرت عن تأهل منتخبي العراق ولبنان الى نهائيات بطولة آسيا. وكان في استقبالها في صالون الشرف في مطار رفيق الحريري الدولي ياسر الحاج ممثلاً وزير الشباب والرياضة العميد عبد المطلب حناوي، الوزيرة السابقة منى عفيش، رئيس اتحاد كرة السلة المهندس وليد نصار وعضو الاتحاد فادي تابت، رئيس اتحاد الريشة الطائرة ورئيس نادي هوبس جاسم قانصوه، رئيس النادي الرياضي بيروت المهندس هشام جارودي ونائبه تمّام جارودي واهالي اللاعبين."},{"text":"ولدى وصول الطائرة صعد نصار والحاج اليها ورافقا البعثة الى صالون الشرف حيث جرى استقبال اعضائها بالورود، وهنأ المهندس نصار البعثة على الانجاز التي تحقٌّق وهو الأول على صعيد المنتخبات بعد رفع الحظر عن كرة السلة اللبنانية من قبل الاتحاد الدولي للعبة \"فيبا\" العام الفائت. واعتبر التأهل الى بطولة آسيا ثمرة تخطيط سليم من قبل اللجنة الادارية للاتحاد خصوصا أن التدريبات بدأت منذ عام. كما شكر جهود رئيس لجنة المنتخبات الوطنية\nورئيس البعثة مارون جبرايل والجهازين الاداري والفني واللاعبين. واكد ان الاتحاد \"سيواصل عمله في تطوير المنتخبات الوطنية\".\nبدوره اعتبر الحاج \"ان منتخب لبنان للناشئين يعطينا الأمل بأن كرة السلة اللبنانية تسير على ما يرام وان الانجاز التي تحقّق دليل على نجاح اللعبة وحسن التخطيط من قبل القيّمين عليها وان اللاعبين الناشئين هم أمل المستقبل، واضاف \"ان كرة السلة اللبنانية بخير طالما ان اللاعبين الناشئين يملكون المستوى الرفيع متمنياً للمنتخب التوفيق والنجاح في بطولة آسيا\".\nبدوره وصف رئيس النادي الرياضي المهندس جارودي الانجاز \"بفخر للبنان\" واضاف \"الذي حقٌّقه منتخب الناشئين هو فخر للبنان ولكرة السلة اللبنانية بقيادة الرئيس الصديق المهندس وليد نصار الذي يرعى اللعبة مع اعضاء اللجنة الادارية للاتحاد ويسيرون بها نحو التألق والازدهار، فتأهل منتخب لبنان للناشئين الى بطولة آسيا دليل على الرعاية الأبوية للاتحاد وللأندية للاعبين الواعدين الذي يمثلون وحدة الوطن\".\nوفي الختام نوه رئيس البعثة جبرايل بالانضباط الذي ساد اللاعبين خلال الاقامة في الاردن وشدّد على الانجاز الكبير الذي تحقّق كما شكر اللجنة الادارية للاتحاد على رعايتها لسائر المنتخبات الوطنية."}]},{"page":"13","url":"http://www.annahar.com/article/234039-??????-??-?????-???-??????","collection1":[{"title":"بنزيمة لم يسافر الى تورينو"}],"collection2":[{"text":"تأكد غياب المهاجم الفرنسي كريم بنزيمة عن مباراة فريقه ريال مدريد الاسباني حامل اللقب مع مضيفه يوفنتوس الايطالي غدا الثلثاء في ذهاب الدور نصف النهائي من دوري ابطال اوروبا، وذلك لانه لم يسافر مع زملائه الى تورينو."},{"text":"وعاد بنزيمة الى التمارين امس بعدما غاب عن النادي الملكي لخمس مباريات بسبب مشكلة في ركبته، لكنه لم يستعد كامل لياقته البدنية من اجل المشاركة في لقاء غد الثلثاء، وذلك خلافا لزميله الويلزي غاريث بايل الذي سافر مع الفريق بعد شارك في نصف الساعة الاخير من لقاء السبت في الدوري ضد اشبيلية (3-2)."},{"text":"ويواجه الويلزي منافسة من المكسيكي خافيير هرنانديز للتواجد في التشكيلة الاساسية في ظل المستوى الذي يقدمه اخيراً المهاجم المعار من مانشستر يونايتد الانكليزي."}]},{"page":"14","url":"http://www.annahar.com/article/233999-???????-??????-????-??-???-?????-???????-2003","collection1":[{"title":"يوفنتوس يستضيف ريال مع أمل تكرار سيناريو 2003"}],"collection2":[{"text":"تتجه الانظار غدا الى تورينو حيث يتواجه يوفنتوس الايطالي مع ضيفه ريال مدريد الاسباني حامل اللقب في ذهاب الدور نصف النهائي من مسابقة دوري ابطال اوروبا لكرة القدم."},{"text":"ويأمل يوفنتوس الذي يدخل الى الفصل الاول من هذه المواجهة بعنويات مرتفعة بعد ان توج السبت بطلا للدوري المحلي للمرة الرابعة على التوالي، ان يكرر سيناريو عام 2003 حين وصل الى الدور نصف النهائي للمرة الاخيرة وتخطى حينها ريال بالذات، قبل ان يخسر النهائي بركلات الترجيح امام مواطنه ميلان الذي كان يشرف عليه حينها مدرب ريال الحالي كارلو انشيلوتي."},{"text":"ويبدو ريال مدريد على الورق المرشح الاوفر حظا لتخطي يوفنتوس في هذه المواجهة التي تقام مباراتها الثانية الاربعاء المقبل على \"سانتياغو برنابيو\"، وبلوغ النهائي للمرة الرابعة عشرة في تاريخه على امل ان يصبح اول فريق يحتفظ بلقبه في الحقبة الحديثة من دوري الابطال."},{"text":"وكل ما التقى الفريقان تعود الى الاذهان مواجهتهما في نهائي المسابقة عام 1998 عندما خرج ريال مدريد فائزا بهدف يتيم لليوغوسلافي بردراغ مياتوفيتش في امستردام."},{"text":"واحرز ريال مدريد اللقب عشر مرات وهو رقم قياسي بين 1956 و1960 و1966 و1998 و2002 و2002 و2014، وحل وصيفا في 1962 و1964 و1981، فيما توج يوفنتوس في 1985 و1996 وحل وصيفا في 1973 و1983 و1997 و1998 و2003.\nويخوض ريال نصف النهائي للمرة الخامسة على التوالي والعاشرة في تاريخه، فيما يعود يوفنتوس الى المربع الذهبي للمرة الاولى منذ 2003 والسادسة في تاريخه."},{"text":"وجاء تأهل ريال الى دور الاربعة على حساب جاره ووصيفه اتلتيكو مدريد بالفوز عليه ايابا 1-صفر في الوقت القاتل بعد تعادلهما ذهابا صفر-صفر، ويوفنتوس بتعادله مع مضيفه موناكو الفرنسي صفر-صفر بعد فوزه عليه ذهابا 1-صفر بركلة جزاء للتشيلي ارتورو فيدال."},{"text":"\"نريد الفوز باللقب، نحن في الدور نصف النهائي وسبق ان اظهرنا باننا بين افضل فرق في اوروبا\"، هذا ما قاله الاسباني الفارو موراتا الذي ترك ريال مدريد الصيف الماضي للدفاع عن الوان يوفنتوس."},{"text":"اما بالنسبة للمدرب ماسيميليانو اليغري فكان تركيزه منصبا بعد حسم لقب الدوري السبت بالفوز على سمبدوريا 1-صفر، على اعادة لاعبيه الى ارض الواقع سريعا من اجل مواجهة اكثر الفرق نجاحا في تاريخ المسابقة القارية الام."},{"text":"\"يوم الثلثاء سنكون في مواجهة فريق مذهل يملك لاعبين جيدين جدا لا يمكننا ان نترك لهم اي مساحات\"، هذا ما قاله مدرب ميلان السابق، مضيفا \"لكن هذه المواجهة ستحسم خلال 180 دقيقة ويجب ان نعي تماما باننا نملك فرصة التأهل الى النهائي\"."},{"text":"ومن المؤكد ان مهمة يوفنتوس لن تكون سهلة في مواجهة ريال مدريد ونجومه البرتغالي كريستيانو رونالدو والويلزي غاريث بايل والكولومبي خاميس رودريغيز والمتألق مؤخرا المكسيكي خافيير هرنانديز الذي اكد بان فريقه لن يتعامل مع مضيفه الايطالي باستهتار، مضيفا \"يجب ان نقارب الامر خطوة بخطوة لان برلين (حيث تقام المباراة النهائية) لا تزال بعيدة. ندرك بان يوفنتوس سيكون خصما صعبا للغاية وسنقدم كل ما لدينا من اجل الوصول الى النهائي\".\nوواصل \"شاركت في دوري الابطال لخمسة اعوام ووصلت الى النهائي لكني ولسوء الحظ لم اتمكن من الفوز باللقب (خسر فريقه السابق مانشستر يونايتد الانكليزي امام برشلونة الاسباني في نهائي 2011). ان ترفع الكأس، فهذا امر يحلم به كل لاعب لكن ما يجب ان نفكر به الان هو يوفنتوس فقط\".\nتاريخيا، بدأت مواجهات الطرفين في ربع نهائي 1962 فتعادلا ذهابا وايابا 1-1- قبل ان يحسم ريال مدريد المباراة المعادة 3-1 في باريس ثم يخسر امام بنفيكا البرتغالي في النهائي."},{"text":"وتكرر التعادل في دور الـ16 لموسم 1987 بعد فوزهما 1-صفر ذهابا وايابا قبل ان يحسم ريال مدريد المواجهة 3-1 بركلات الترجيح.\nوفي ربع نهائي 1996، فاز يوفنتوس 2-صفر ايابا معوضا خسارة الذهاب 1-صفر في طريقه لاحراز لقبه الثاني. وتجددت المواجهات في نصف نهائي 2003 عندما تفوق يوفنتوس ايابا 3-1 معوضا فوز ريال ذهابا 2-1، قبل ان يخسر في النهائي امام مواطنه ميلان."},{"text":"وفي دور الـ16 لنسخة 2005 تأهل يوفنتوس لفوزه ايابا 2-صفر بعد التمديد وذلك اثر فوز ريال 1-صفر على ارضه.\nوجاءت اخر اربع مباريات بين الطرفين في دورالمجموعات، ففاز يوفنتوس 2-1 و2-صفر في نسخة 2009 وريال مدريد 2-1 وتعادلا 2-2 في نسخة 2014 الاخيرة."},{"text":"ويعول يوفنتوس في لقاء غد الذي سيجمعه بمدربه السابق انشيلوتي (1999-2001)، على سجله القاري المميز بين جماهيره حيث لم يخسر في مبارياته الـ12 الاخيرة، كما فاز في اربع من المباريات الخمس التي خاضها في نسخة هذا الموسم على \"يوفنتوس ستاديوم\"، بينها انتصارات على دورتموند الالماني وموناكو الفرنسي في الدورين الثاني وثمن النهائي لكن المهمة لن تكون سهلة بتاتا امام ريال الذي لم يتلق اي هدف خارج قواعده لـ444 دقيقة، وتحديدا منذ الهدف الذي دخل شباكه في الدقيقة 6 من مباراته مع لودوغوريتس البلغاري في الدور الاول."},{"text":"كما ان النادي الملكي فاز في 8 من المباريات الـ11 الاخيرة التي خاضها بعيدا من \"سانتياغو برنابيو\" وتعادل في اثنتين مقابل هزيمة تعرض لها في ربع نهائي الموسم الماضي على ارض دورتموند (صفر-2 بعد ان فاز ذهابا 3-صفر)."},{"text":"ومن المؤكد ان الموقعة ستضع لاعبين كبار في مواجهة بعضهما في ظل اعتماد ريال على لاعبين مثل رونالدو وبايل وربما الفرنسي كريم بنزيمة الذي عاد الى التمارين، ورودريغيز والالماني طوني كروس او \"تشيتاريتو\" الذي لعب دور البطل في ربع النهائي بتسجيله هدف التأهل لفريقه على حساب اتلتيكو، فيما يتواجد في يوفنتوس حارسه القائد جانلويجي بوفون (37 عاما و85 مباراة في دوري الابطال) والمايسترو اندريا بيرلو (35 عاما و105 مباريات في المسابقة القارية) والارجنتيني كارلوس تيفيز والتشيلي ارتورو فيدال على امل استعادة خدمات الفرنسي بول بوغبا قبل لقاء الاياب."}]},{"page":"15","url":"http://www.annahar.com/article/233988-????-???-????????-?????????-??????-???????","collection1":[{"title":"قنات بطل الناشئات والحديثات بالكرة الطائرة"}],"collection2":[{"text":"فاز فريقا نادي الانعاش الاجتماعي قنات للناشئات مواليد 1998 – 1999 وللحديثات مواليد 1996 – 1997 بلقب بطولة لبنان للفئات العمرية للذكور والاناث للسنة 2015 التي ينظمها الاتحاد اللبناني للكرة الطائرة على ملاعب نادي غزير والرياضي عمشيت ومجمّع الرئيس ميشال سليمان ونورث هافن وبشمزين وانترناشونال سكول بترومين، وحل كل من فريقي فينيقيا جبيل ومدرسة العائلة المقدسة الفنار في المركز الثالث."},{"text":"وجاءت نتائج الذكور على الشكل الآتي:"},{"text":"- فئة الذكور: مواليد 1998 – 1999: فازت سيدة اللويزة على الرياضي قلحات 2 – 0، والعمل بكفيا على شباب راس مسقا 2 – 0، والرياضي القلمون على المريميين جبيل 2 – 0، وعلى سيّدة اللويزة 2 – 0، والرياضي حبوب على سبيدبول شكا 2 – 0، وعلى العمل بكفيا 2 – 0 . مواليد 1996 – 1996 فاز الزهراء الميناء على بعاصير الاجتماعي 2 – 1، والرياضي بدنايل على العاصفة جل الديب 2 – 0، والرياضي القلمون على الرياضي حبوب 2 – 0، وعلى الزهراء الميناء 2 – 0، وفنيقيا جبيل على سبيد بول شكا 2 – 0 وعلى الرياضي بدنايل 2 – 1."},{"text":"اشرف على المباريات رئيس اللجنة الفنية طوني غانم واعضاء اللجنة غسّان ابي انطون ونخله ناصيف ويوسف الخوري وخضر بوصالح وميلاد مخلوف وجان الطبش وقادها الحكام الدوليان شبل ضرغام وحنا الزيلع والاتحاديون جويل القوبا وعبد الله غوش ومحمد ياسين وبسام ملاط وعماد نجم وطوني جرجس وربيع الخوري وعبد الرحمن حليحل وباسم فقيه وميريللا سعد وجورجيت البايع."},{"text":"وتختتم بطولة الذكور يومي السبت والاحد 9 و10 على ملاعب نادي غزير الرياضي."}]},{"page":"16","url":"http://www.annahar.com/article/233960-??????-?????????-?????-??-?????-???????-???????-?????","collection1":[{"title":"الصربي ديوكوفيتش مستمر في صدارة التصنيف العالمي للتنس"}],"collection2":[{"text":"ظل الصربي نوفاك ديوكوفيتش في صدارة التصنيف العالمي للتنس للرجال متقدما بفارق كبير على أقرب منافسيه عند صدور القائمة الجديدة اليوم."},{"text":"واحتفظ السويسري روجر فيدرر بالمركز الثاني يليه البريطاني اندي موراي في المركز الثالث ثم الاسباني رفائيل نادال في المركز الرابع.\nويأتي الياباني كي نيشيكوري في المركز الخامس والكندي ميلوش راونيتش في المركز السادس ثم التشيكي توماس برديتش في المركز السابع.\nوجاء الاسباني ديفيد فيرير في المركز الثامن والسويسري ستانيسلاس فافرينكا في المركز التاسع ثم الكرواتي مارين شيليتش في المركز العاشر."}]},{"page":"18","url":"http://www.annahar.com/article/233876-?????-?????-?????-????-???-???????-??????-????????","collection1":[{"title":"منتخب ناشئي السلة تأهل إلى نهائيات القارة الآسيوية"}],"collection2":[{"text":"حققت كرة السلة اللبنانية، انجازا جديدا على الصعيد الخارجي، بتأهل منتخب لبنان للناشئين لفئة تحت ال 16 سنة، إلى نهائيات بطولة آسيا، بعدما اسقط المنتخب الأردني بفارق 10 نقاط (101- 91)، في ختام مباريات بطولة غرب آسيا التي استضافتها العاصمة الاردنية عمان، والتي اختتمت اليوم."},{"text":"وكان منتخب الأرز قد فاز في مباراته الأولى على ايران (83- 76) أول من أمس الجمعة، بعد أداء رجولي من لاعبيه خاصة في الربع الرابع. لكنه خسر مباراته الثانية أمام نظيره العراقي (63- 74)، بعدما تعرض لمجزرة تحكيمية واضحة، إضافة الى احتساب ثلاثة اخطاء تقنية واقصاء مدير الفريق آلان صايغ، وسط احتجاج لبناني كبير على التحكيم المتحيز وغير العادل."},{"text":"وبفوزين وخسارة، احتل لبنان المركز الثاني وراء العراق وتأهلا معا الى بطولة آسيا، لأن المطلوب تأهل منتخبين إلى البطولة القارية. فيما احتلت ايران المركز الثالث في الترتيب العام، والأردن المركز الرابع."},{"text":"وبعد الفوز اللبناني على المنتخب الاردني، هنأ رئيس الاتحاد اللبناني لكرة السلة المهندس وليد نصار، \"البعثة اللبنانية وعائلة كرة السلة اللبنانية لتأهل لبنان الى نهائيات بطولة آسيا\"، معتبرا ان \"هذا التأهل هو ثمرة تخطيط ورعاية المنتخبات الوطنية بفئاتها كافة من قبل اللجنة الادارية للاتحاد، وهذا الانجاز هو باكورة انجازات ستتحقق في المستقبل\"."},{"text":"وستصل البعثة اللبنانية عند الساعة الحادية عشرة والربع من قبل ظهر غد الاثنين الى مطار رفيق الحريري الدولي- بيروت."}]},{"page":"19","url":"http://www.annahar.com/article/233752-?????????-?????-???-?????-??????","collection1":[{"title":"الفيليبين غاضبة بعد خسارة باكياو"}],"collection2":[{"text":"عبّر الفيليبينيون اليوم عن خيبة املهم وحزنهم وخصوصا غضبهم بعد الخسارة \"غير العادلة\" لبطلهم ماني باكياو امام الملاكم الاميركي فلويد مايويذر بالنقاط في \"مباراة القرن\" على حلبة لاس فيغاس بولاية نيفادا الاميركية."},{"text":"وتجمع ملايين الاشخاصي في المقاهي والبارات ودور السينما والساحات العامة املا في رؤية باكياو يلحق اول هزيمة بالاميركي ويدخل التاريخ.\nوقال الموظف ويلي ميرابوينا كان باكياو \"يستحق الفوز ويجب ان تقام مباراة ثأرية\" بين الملاكمين."},{"text":"وكان باكياو نفسه اعتبر ان مايويذر: \"لم يقدم شيئا حلال 12 جولة\"."},{"text":"واصدر الرئيس الفيليبيني بينينيو اكينو بيانا قبل المواجهة جاء فيه: \"لتكن هذه المباراة تتويجا لمسيرته المجيدة ومصدر فخر لعائلته ولبلاده\".\nوبعد اعلان خسارة باكياو، جهد المتحدث باسم الرئاسة ادوين لاسيردا للتخفيف من خيبة الامل، وقال في بيان آخر \"باكياو هو حقا بطل الشعب. لقد قاتل من اجل الاحترام وليس من اجل النقاط وفاز بقلب العالم اجمع\"."},{"text":"وفي مدينة زامبوا الساحلية في جنوب الفيليبين حيث تابع آلاف الجنود المباراة على شاشة عملاقة، قوبل قرار القضاة الاميركيين بصيحات الاستهجان.\nوقال المقدم نويل بريسيوزو: \"القرار غير عادل. منذ البداية، رجح المعلقون الاميركيون كفة ماني (باكياو). كل العالم اصيب بخيبة امل\".\nوقال الضابط كريس دلفين: \"كان ماني بشكل وضوح المنتصر في المباراة\"."},{"text":"ويعتبر باكياو معشوق الجماهير الفيليبينية فهو اضافة الى كونه ملاكما، نائب في البرلمان ومغن ومبشر، ونجح في وقف المواجهات العسكرية بالتوصل الى هدنة بين جنود الحكومة وعناصر جبهة مورو الاسلامية لتحرير الفيليبين خلال النزال مع مايويذر."}]},{"page":"21","url":"http://www.annahar.com/article/233734-?????-?????-???????-????????-????-???????","collection1":[{"title":"اللقب ينادي برشلونة ورونالدو \"يذبح\" اشبيلية"}],"collection2":[{"text":"عاد برشلونة من ارض قرطبة متذيل الترتيب بالنقاط الثلاث عندما سحقه 8-صفر في المرحلة الخامسة والثلاثين من الدوري الاسباني لكرة القدم أمس وتابع زحفه الثابت نحو احراز اللقب."},{"text":"وحافظ برشلونة حامل اللقب 22 مرة اخرها في 2013 على فارق النقطتين مع مطارده وغريمه ريال مدريد حامل الرقم القياسي بعدد الالقاب (32) اخرها في 2012، والذي هزم مضيفه اشبيلية 3-2 في مباراة بالغة الصعوبة."},{"text":"ويسيطر برشلونة وريال مدريد بشكل شبه مطلق على الدوري في العقد الاخير، فتوج الاول في 2005 و2006 و2009 و2010 و2011 و2013، وريال في 2007 و2008 و2012، فيما افلت لقب النسخة الماضية لمصلحة اتلتيكو مدريد الذي حل وصيفا ايضا لدوري الابطال."},{"text":"وواصل فريق المدرب لويس انريكي زحفه نحو احراز ثلاثية الدوري والكأس حيث بلغ النهائي ويواجه اتلتيك بلباو، ودوري ابطال اوروبا حيث بلغ نصف النهائي ويواجه مدربه السابق جوسيب غوارديولا وفريقه بايرن ميونيخ الالماني الاسبوع المقبل."},{"text":"ولا يبقى امام برشلونة سوى عائق وحيد متمثل باتلتيكو مدريد بطل الموسم الماضي الذي يتواجه معه في المرحلة السابعة والثلاثين قبل الاخيرة، كونه يواجه ريال سوسييداد وديبورتيفو لا كورونيا في المباريات الاخرى المتبقية له هذا الموسم."},{"text":"وهذا الفوز الساحق الثاني على التوالي لبرشلونة بعد اكتساحه ضيفه خيتافي 6-صفر ايضا في الجولة السابقة، كما انه يسجل لاول مرة اكثر من 6 اهداف هذا الموسم في الدوري."},{"text":"وعادل برشلونة اكبر فوز خارج ملعبه في تاريخه بعد سحقه لاس بالماس في 1959 والميريا في 2010.\nعلى ملعب \"ال ارانخيل\" وامام 13775 متفرجا متفرج، افتتح البرازيلي نيمار فرص المباراة باكرا على بعد امتار قليلة من المرمى لكنه اهدر كرة بالغة السهولة عندما سدد فوق العارضة (3)."},{"text":"ورد قرطبة بسرعة برأسية صاروخية من المهاجم الروماني الشاب فلورين اندوني مرت فوق عارضة التشيلي كلاوديو برافو من مسافة قريبة (6).\nوقام الارجنتيني ليونيل ميسي بفاصل مهاري على باب المنطقة فسدد منفردا في جسم الحارس خوان كارلوس (27).\nوعاند الحظ نيمار مرة ثانية عندما تلقى كرة في العمق لعبها بيمناه تخطت الحارس وارتدت من القائم الايسر (37).\nوفك ميسي التكتل الدفاعي للفريق الاندلسي عندما لعب كرة ساقطة رائعة الى الكرواتي ايفان راكيتيتش هيأها لنفسه وفجرها صاروخية في سقف مرمى قرطبة (42)."},{"text":"وسجل سواريز هدف برشلونة الثاني والرابع عشر له هذا الموسم في الدوري بعد تمريرة متقنة من اندريس اينيستا، هي الاولى للاعب الوسط هذا الموسم، واجه على اثرها الحارس وزرع الكرة بذكاء في الشباك (45+2).\nوفور انطلاق الشوط الثاني لعب الظهير البرازيلي داني الفيش عرضية هبطت في وسط المنطقة تابعها ميسي برأسه في المرمى (46) مسجلا هدفه الخمسين هذا الموسم في مختلف المسابقات، وهي المرة الرابعة التي يصل الى هذا المستوى."},{"text":"وسجل سواريز هدفه الثاني والرابع لفريقه من عرضية لالفيش ايضا تابعها الاوروغوياني الدولي برأسه في المرمى (53).\nوتدخل المدافع جيرار بيكيه لاضافة الهدف الخامس ومن رأسية ايضا اثر ركنية زرعها الى يسار الحارس (65)."},{"text":"وتفانى لاعبو برشلونة في تقديم الهدف السادس لميسي والاربعين له في الدوري اذ لعب البديل بدرو رودريغيز عرضية الى سواريز ومن الاخير الى الثنائي ميسي ونيمار لكن الاخير، وبرغم اهداره عدد كبير من الفرص، تركها للموهبة الارجنتينية المندفع فهز الشباك من دون عناء (80).\nوتواصل انهيار لاعبي قرطبة الذي تأكد هبوطه الى الدرجة الثانية، امام الثلاثي المدمر، فحصل برشلونة على ركلة جزاء من خطأ ضد نيمار، لكن هذه المرة طالب الاخير بالكرة ليفك نحسه فنجح اخيرا بهز الشباك (85).\nولم يشفق الفريق الكاتالوني على مضيفه، فحقق سواريز الهاتريك الاول له مع فريقه الجديد بعد تسديدة من البديل تشافي ارتدت من الدفاع الى المهاجم الماكر الذي تابعها في المرمى (88)."},{"text":"وفي المباراة الثانية، على ملعب رامون سانشيز بيزخوان وامام 43 الف متفرج، ذبح البرتغالي كريستيانو رونالدو اصحاب الارض ملحقا بهم الخسارة الاولى على ارضهم هذا الموسم بهاتريك رائع رافعا رصيده الى 42 هدفا بفارق هدفين امام ميسي في صدارة ترتيب الهدافين.\nوهدد ثلاثي اشبيلية اليكس فيدات وخوسيه انطونيو رييس والكولومبي كارلوس باكا مرمى ايكر كاسياس عدة مرات في ثلث الساعة الاول مستغلا الاخطاء الدفاعية من جانب ريال مدريد، بينما كانت محاولات فردية قام بها البرتغالي كريستيانو رونالدو لم تثمر وانقطع معظمها عند خط المنطقة.\nونجح رونالدو في دقيقتين بتسجيل هدفين خلال دقيقتين، الاول بعد توغل من اليسكو في الجهة اليسرى وتمريرة عرضية تطاوزل لها البرتغالي برأسه ووضعها في الشباك (36)."},{"text":"وبعد اقل من دقيقة، رفع المكسيكي خافيير هرنانديز \"تشيتشاريتو\" كرة من الجهة اليمنى على رأس احد زملائه ووصلت الى الكرة الى رونالدو بعدما تجاوزت الدفاع فرفعها بيمناه من امام الحارس سيرخيو ريكو في المرمى هدفا ثانيا.\nوكاد اشبيلية يقلص الفارق من خطأ دفاعي قبل استدراك الموقف (45)، ثم حصل فيدال على ركلة جزاء اثر عرقلته من قبل سيرخيو راموس نفذها باكا بنجاح مسجلا هدفه العشرين (45+1)."},{"text":"وفي بداية الشوط الثاني، دانت السيطرة الكاملة لاشبيلية، وهدد ريوس بخبرته ايكر كماسياس اكثر من مرة، لكن انخفاض اللياقة البدنية لدى مدافعي صاحب الارض اتاح الفرصة للفريق الملكي لالتقاط انفاسه فجاء الهدف الثاني بعد عرضية من الجهة اليمنى ارسلها الويلزي غاريث بايل بديل تشيتاريتو، وتطاول لها رونالدو برأسه ووضعها من زاوية صعبة على يسار ريكو (68)."},{"text":"وعاد اشبيلية من بعيد مع دخول فيسنتي ايبورا الذي قلص الفارق بعد دقيقة من نزوله بعدما تابع كرة من فيدال داخل المنطقة على يمين كاسياس (79).\nوكاد الالماني طوني كروس يعزز تقدم الفريق الزائر بتسديدتين من على خط المنطقة علتا العارضة بقليل، وانقذ البرتغالي بيبي ريال مدريد من التعادل بعد دربكة وارتباك دفاعي (85)، وارتكب راموس خطأ جديدا لم يستثمر (89)."},{"text":"وخسر اتلتيكو مدريد لقبه بتعادله من دون اهداف مع ضيفه اتلتيك بلباو على ملعب فيسنتي كالديرون.\nوبات الفارق بين اتلتيكو مدريد وبرشلونة 11 نقطة قبل 3 مراحل على انتهاء الدوري.\nوتعادل ديبورتيفو لاكورونيا مع فياريال بهدف للوكستاريكي سيلسو بورغيس (50) مقابل هدف لخاومي كوستا (48)."},{"text":"- ترتيب فرق الصدارة:\n1- برشلونة 87 نقطة من 35 مباراة\n2- ريال مدريد 85 من 35\n3- اتلتيكو مدريد 76 من 35\n4- فالنسيا 69 من 34\n5- اشبيلية 69 من 35."}]},{"page":"22","url":"http://www.annahar.com/article/233728-?????-48-???????-???-???????-???????-????-??-????-?????","collection1":[{"title":"محققاً 48 انتصاراً على التوالي... مايويذر يفوز في \"نزال القرن\""}],"collection2":[{"text":"حافظ الملاكم الاميركي فلويد مايويذر على سجله الخالي من الهزيمة في مشواره الاحترافي بعد تغلبه على الفيليبيني ماني باكياو باجماع الحكام في مباراة على لقب وزن الوسط أمس."},{"text":"وتماسك مايويذر (38 عاما) أمام بداية عنيفة من باكياو ثم اعتمد على طريقته الدفاعية واللكمات الخاطفة ليسيطر على مجريات الأمور في اللقاء الذي استمر 12 جولة ليحقق الانتصار 48 على التوالي من دون هزيمة."},{"text":"وحاول باكياو كثيرا أن يدفع مايويذر إلى الوراء، لكن الملاكم الاميركي المخضرم استغل مهاراته الدفاعية قبل أن يسدد لكمات مؤثرة تجاه منافسه."},{"text":"واستغرق الاعداد للمواجهة التي أطلق عليها \"نزال القرن\" بين أفضل اثنين من الملاكمين في جيلهما أكثر من خمس سنوات، ومن المتوقع أن تحفل بجوائز مالية هي الأضخم على الاطلاق في تاريخ هذه الرياضة."}]},{"page":"23","url":"http://www.annahar.com/article/233711-???????-????-??????-????????","collection1":[{"title":"يوفنتوس بطلا للدوري الايطالي"}],"collection2":[{"text":"فاز يوفنتوس بلقب دوري الدرجة الاولى الايطالي لكرة القدم للمرة الرابعة على التوالي والاولى تحت قيادة المدرب ماسيميليانو اليجري بعد فوزه بهدف دون رد على سامبدوريا. وسجل ارتورو فيدال هدف المباراة الوحيد في الدقيقة 32. وهو اللقب رقم 31 ليوفنتوس في الدوري ليعزز هيمنته محليا."}]},{"page":"24","url":"http://www.annahar.com/article/233676-?????-??????-????-????-?????-?????-??????","collection1":[{"title":"اصابة دانيال فارس ضربة جديدة لفريق الحكمة"}],"collection2":[{"text":"علمت \"النهار\" ان لاعب ارتكاز فريق الحكمة بيروت بكرة السلة دانيال فارس تعرض الى اصابة خطيرة في ركبته (الرباط الصليبي) ستنمعه من المشاركة في مباراة فريقه الثالثة من سبع ممكنة امام فريق بيبلوس الرياضي، المقررة اليوم السبت، الساعة 21:30 على ملعب غزير الرياضي، في الدور نصف النهائي لبطولة لبنان بكرة السلة \"بيبسي كولا\" لنوادي الدرجة الاولى للرجال \"فاينال فور\"."},{"text":"مصادر طبية في المستشفى التي زارها فارس في بيروت حيث التقى الطبيب المتخصص، رفضت الكشف عن مدى خطورة الاصابة واذا كان فارس قادر على استكمال الموسم من عدمه، مع ترجيح احتمال خضوعه الى عملية جراحية، خصوصا ان فارس سبق ان تعرض الى اصابة في الرباط الصليبي ابعدته موسما كاملا عن الملاعب."},{"text":"وتاتي هذه الاصابة لتزيد من مشاكل فريق الحكمة الفنية، خصوصا ان الفريق يعاني من مشاكل كثيرة في الكرات المرتدة بعد \"هرب\" جوليان خزوع وعدم قدرة الاميركي تارينس ليزر على سد الفراغ."},{"text":"وكان فريق الحكمة بيروت خسر اول مباراتين له امام بيبلوس الرياضي الذي بات على بعد فوزين من الدور النهائي."}]},{"page":"25","url":"http://www.annahar.com/article/233673-?????-??????-??????-????-???????-?????-???????-2--0-??????-??-?????","collection1":[{"title":"طائرة الدرجة الاولى رجال: الانوار يتقدم الزهراء 2 – 0 ويقترب من اللقب"}],"collection2":[{"text":"تقدم الانوار الجديدة على الزهراء الميناء طرابلس 2 - 0 في الدور النهائي لبطولة لبنان\"اكس اكس ال\" بالكرة الطائرة لنوادي الدرجة الاولى للرجال، اثر فوزه في المباراة الثانية من خمس ممكنة بنتيجة 3 - 0 (الاشواط 25-20، 25-17، 25-22) التي اجريت بينهما على ملعب مجمع ميشال المر الرياضي في البوشرية في حضور زهاء 2000 متفرج."},{"text":"فنياً جاءت المباراة من طرف واحد، وتألق في صفوف الانوار الجديدة الضارب الصربي ميلوش راتيتش الذي انهى الشوط الثاني بثلاثة ارسالات ساحقة، والكوبي انخل دنيس الذي سجل معظم نقاط فريقه والبرازيلي باولو فيريرا وايلي النار في الدفاع كما تألق المزع وسام الحصري في التمرير وجوزيف نهرا في البلوك والضرب."},{"text":"في المقابل عانى الزهراء من عدم الاستقرار، ولم يكن الكرواتي ايفان موفقاً، واضطر المدرب الصربي دراغان الى سحب ارتور الزايك في الشوط الثاني بعدما تراجع مستواه في شكل لافت كما لم يقدم الموزع الصربي تسيما زوكوسكي اداء مقنعا.\nقاد المباراة الحكمان الدوليان مصطفى جراد وجوزيف خرما\nوكان الانوار فاز في المباراة الاولى في قاعة الميناء في طرابلس 3 - 2، وسيلتقي الفريقان في المباراة الثالثة الاربعاء 6 ايار المقبل، الساعة 21،30، في قاعة الميناء في طرابلس، وفي حال فوز الانوار فسيتوج باللقب."}]},{"page":"26","url":"http://www.annahar.com/article/233672-??????-????-????-?????-???-?????-???-?????","collection1":[{"title":"تصفيات آسيا بكرة السلة: فوز لبنان على ايران"}],"collection2":[{"text":"نجح منتخب لبنان للناشئين دون 16 سنة من قلب تأخره امام المنتخب الايراني الى فوز مثير ومستحق بفارق 7 نقاط (83 – 76) (الاشواط 11 – 26، 28 – 43، 49 – 55، 83 - 76) في اولى مبارياته ضمن الجولة الثانية من تصفيات بطولة آسيا."},{"text":"وتألق الايرانيون في الشوط الاول بقيادة امير حسن وعرفان ارندان وحسن زادة، قبل ان ينتفض اللبنانيون في الربع الثالث ويقلصوا الفارق الى ست نقاط عبر شربل سعد وسليم علاء الدين وينجحوا في خطف الفوز في الشوط الرابع ويضعوا فريقهم على طريق التأهل الى النهائيات شريطة الفوز على الاردن والعراق او على الاقل على الاول ليتأهل كثاني المجموعة. وكان سليم علاء الدين افضل مسجل للبنان برصيد 27 نقطة.\nوفي المباراة الثانية فاز منتخب العراق متصدر الجولة الاولى على منتخب الاردن بفارق 22 نقطة 78 – 56."}]},{"page":"27","url":"http://www.annahar.com/article/233655-???-??????-??????-??????-???????-?????-????????-2--1","collection1":[{"title":"سلة الدرجة الاولى للرجال: الرياضي يتقدم الشانفيل 2 – 1"}],"collection2":[{"text":"تقدم الرياضي بيروت على الشانفيل ديك المحدي2 – 1 في الدور نصف النهائي \"فاينال 4\" من بطولة لبنان \"بيبسي كولا\" بكرة السلة لنوادي الدرجة الاولى للرجال، اثر فوزه في المباراة الثالثة من سبع ممكنة التي اجريت بينهما في قاعة صائب سلام في النادي الرياضي بيروت في المنارة بفارق 9 نقاط 78 – 69 في المواجهة الثالثة التي جمعتهما في قاعة صائب سلام في المنارة (الاشواط 26 – 17، 42 – 30، 56 – 47، 78 - 69 )، وكان افضل مسجل في المباراة اسماعيل احمد مع 16 نقطة و18 متابعة و7 تمريرات حاسمة والاميركي اليجيا هولمان 15 نقطة و6 متابعات وفادي الخطيب 15 نقطة ووائل عرقجي 10 نقاط، وللخاسر نيكولوز تسكتشفيلي 17 نقطة و9 متابعات ونديم سعيد 14 والاميركي ديشاون سيمز 14 نقطة ومتابعات وكارل سركيس 12 نقطة."},{"text":"قاد المباراة الحكام الدوليون عادل خويري وزياد طنوس ونقولا معلوف.\nوسيلتقي الفريقان في مباراة رابعة الاربعاء 6 ايار المقبل في قاعة نادي المريميين في الشانفيل ديك المحدي."}]},{"page":"28","url":"http://www.annahar.com/article/233592-?????-????-???-???-????-???????-???????-??-????-???????-????????","collection1":[{"title":"نادال يحصل على احد اعلى الاوسمة المدنية من رئيس الوزراء الاسباني"}],"collection2":[{"text":"تسلم النجم رافايل نادال ميدالية ذهبية من رئيس الوزراء الاسباني ماريانو راخوي في حفل تكريم اقيم على شرفه في مقر رئاسة الحكومة بعد حصوله على 14 لقبا في البطولات الاربع الكبرى لكرة المضرب."},{"text":"وقال نادال بعد ان تسلم الميدالية الذهبية وهي عبارة عن وسام الاستحقاق في العمل، احد ارفع الاوسمة المدنية في اسبانيا، \"لم اتصور اطلاقا ان احصل على ميدالية كهذه وهي تمثل في ذات الوقت مكانة مهمة لبلدي، انا سعيد جدا بها\".\nواضاف نادال (28 سنة) \"احاول دائما ان اعطي كل ما عندي في كل شيء اقوم به، واعتقد بان هذا الامر هو احد مفاتيح نجاحي خلال مسيرتي\".\nوقررت الحكومة الاسبانية المحافظة منح نادال هذا الوسام في حزيران 2014 تقديرا له على \"نتائجه المثالية\".\nوقال راخوي من جانبه ان هذه الميدالية هي تكريم لنادال على \"عمله الشاق وحماسه وتواضعه وتفانيه. لقد حصل على هذه الجائزة مكافأة له على ما قام به من عمل جيد\"،\nواحرز نادال حتى الان 65 لقبا ( واحد منها فقط هذا العام في دورة بوينس ايرس) بينها 14 لقنا كبيرا في رولان غاروس الفرنسية (اعوام 2005 و2006 و2007 و2008 و2010 و2011 و2012 و2013 و2014) وويمبلدون الانكليزية (عامي 2008 و2010) وملبورن الاسترالية (2009) وفلاشينغ ميدوز الاميركية 2010 و2013)."}]},{"page":"29","url":"http://www.annahar.com/article/233525-?????-??????-????-?????-???-?????-???????","collection1":[{"title":"بايرن ميونيخ يريح نجومه قبل موقعة برشلونة"}],"collection2":[{"text":"من المتوقع ان يشارك بايرن ميونيخ الذي توج بطلا لالمانيا الاسبوع الماضي بتشكيلة من الصف الرديف عندما يلتقي باير ليفركوزن في عقر دار الاخير في المرحلة الحادية والثلاثين من بطولة المانيا لكرة القدم غدا السبت وذلك لمنح الراحة لابرز نجومه قبل المواجهة المرتقبة ضد برشلونة في دوري ابطال اوروبا الاسبوع المقبل."},{"text":"ويعاني الفريق البافاري من اصابات بالجملة في الاونة الاخيرة وزاد الطين بلة اصابة جناحه الهولندي اريين روبن مرة جديدة بعد مشاركته لدقائق معدودة في مواجهة دورتموند في كأس المانيا الاربعاء الماضي، واصابة مهاجمه البولندي روبرت ليفاندوفسكي بكسر في وجنته وفي انفه خلال المباراة ذاتها.\nوانتهى الموسم بالنسبة الى روبن الذي تعرض لتمزق في عضلات ربلة الساق، في حين قد يعود المهاجم البولندي العملاق قريبا الى الملاعب على ان يرتدي قناعا واقيا."},{"text":"وسجل ليفاندوفسكي 23 هدفا هذا الموسم مقابل 19 لروبن.\nويستمر غياب الظهير الايسر النمسوي دافيد البا والاسباني خابي مارتينيز والفرنسي فرانك ريبيري.\nوبالاضافة الى اصابة روبن وليفاندوفسكي منيت امال بايرن بجمع الثلاثية بنكسة بعد خسارته على ملعبه امام دورتموند بركلات الترجيح صفر-2 في نصف نهائي مسابقة الكأس علما بان الفريق البافاري اضاع اربع ركلات ترجيحية."},{"text":"ومن المتوقع ان يمنح مدربه الاسباني بيب غوارديولا الفرصة لبعض الناشئين في صفوف الفريق وابرزهم لاعب الوسط الايطالي جانلوكا غاودينو (18 عاما)، والالماني الدولي تحت 19 سنة سينان كورت."},{"text":"وينافس ليفركوزن الذي لم يخسر في اخر تسع مباريات له على الصعيد المحلي مع بوروسيا مونشنغلادباخ على المركز الثالث المؤهل الى دوري ابطال اوروبا الموسم المقبل."},{"text":"اما فولفسبورغ صاحب المركز الثاني والذي بلغ نهائي الكأس بفوزه على ارمينيا بيليفيلد 4-صفر، فيستقبل هانوفر الذي يواجه خطر الهبوط علما بان الاخير تعاقد مع المدرب ميكايل فرونتسيك لخمس مباريات فقط في محاولة للبقاء ضمن اندية النخبة علما بان الفريق حقق الفوز مرة واحدة في اخر 14 مباراة له."},{"text":"وفي المباريات الاخرى يلتقي شالكه مع شتوتغارت، واوغسبورغ مع كولن، وهوفنهايم مع بوروسيا دورتموند، وفيردر بريمن مع اينتراخت فرانكفورت، وفرايبورغ مع بادربورن، وهرتا برلين مع بوروسيا مونشنغلادباخ، وماينتس مع هامبورغ."}]},{"page":"31","url":"http://www.annahar.com/article/233515-????-??????-???????-????????-????????","collection1":[{"title":"ماني باكياو: الملاكم والسياسي والداعية"}],"collection2":[{"text":"بفضل الملاكمة والسياسة والايمان المسيحي، خرج الفيليبيني مانويل \"ماني\" باكياو من دائرة الفقر ليصبح احد الرياضيين الاغلى اجرا في العالم، ووضع قدره تحت حماية هذا الثالوث."},{"text":"ويعتبر باكياو بطلا قوميا غنيا واسطورة حقيقية حيث يشغل منصب نائب في البرلمان وداعية مسيحي ومدرب ولاعب كرة سلة ومغن وراع لماركات متعددة."},{"text":"لكن رغم قصر قامته (69ر1 م)، يؤكد بانه احتفظ بـ \"غريزة القاتل\" التي جعلت منه احد افضل الملاكمين في التاريخ.\nويعتمد باكياو (36 عاما) على مساعدة الله له في الفوز على الاميركي فلويد مايويذر في المباراة المنتظرة السبت على حلبة لاس فيغاس، ويقول \"السيد، الله الذي اخدم، سيقودني الى الفوز\"."},{"text":"ونشأ باكياو كاثوليكيا كما 90 في المئة من الفيليبنيين، لكنه تحول الى الانجيلية في بداية العقد الاول من القرن الحادي والعشرين، مؤكدا ان الله العلي العظيم اختاره لينشر رسالة المسيح."},{"text":"ويقول المرشد الروحي له جيريك سوريانو ان باكياو ادار الظهر لحياته كمبشر فتعاطى شرب الكحول وتعامل مع نجوم السينما الامر الذي كاد يكلفه زواجه، كما لعب الميسر ويهوى مصارعة الديوك."},{"text":"ويضيف سوريانو لوكالة \"فرانس برس\" انه على غرار الانبياء في العهد القديم، ظهر الله لباكياو في الحلم: \"كان في احدى الغابات ورأى نورا قويا يخترق جسمه وسمع صوتا يناديه: اين انت؟ لماذا تركتني؟\"."},{"text":"ويحلم الملاكم الفيليبيني بان يصبح كاهنا ويبني كنيسة في مسقط رأسه.\nولد باكياو في 17 كانون الاول 1978 في عائلة فقيرة من 6 اولاد، ويمارس شقيقه الاصغر البرتو رياضة الملاكمة وتوج في 2008 بطلا لقارة آسيا والباسيفيك في الوزن الخفيف."},{"text":"احرز باكياو لقبه الاول في 22 كانون الثاني 1995 بفوزه على احد مواطنيه عندما كان دون السادسة عشرة من العمر، وكان اول تحد حقيقي له في ايار 2004 في لاس فيغاس ضد المكسيكي خوان مانويل ماركيز وتقابلا 4 مرات فحقق الفوز مرتين مقابل تعادل وهزيمة."},{"text":"يتضمن سجل باكياو 57 فوزا منها 38 بالضربة الفنية القاضية مقابل 5 هزائم وتعادلين، فيما حقق منافسه الاميركي فلويد مايويذر 47 فوزا في 47 مباراة."},{"text":"ويملك باكياو ثروة كبيرة دفع عنها لمصلحة الضرائب 84ر163 بيزوس (5ر3 ملايين دولار) عن العام 2013، فيما تجاوزت عائداته في 2014 مبلغ 4ر38 مليون أورو."}]},{"page":"32","url":"http://www.annahar.com/article/233463-?????-?????-????-???????-??-??????-???-??????-???????-???","collection1":[{"title":"لبنان يواجه جنوب افريقيا في تصفيات كاس العالم بالركبي ليغ"}],"collection2":[{"text":"أعلن الاتحاد اللبناني للركبي ليغ أن لبنان سيواجه جنوب أفريقيا في 30 تشرين الأول المقبل ضمن تصفيات الشرق الأوسط وأفريقيا المؤهلة لنهائيات كأس العالم للعبة التي ستستضيفها أستراليا ونيوزيلندا عام 2017."},{"text":"واعتبر رئيس الاتحاد محمد حبوس هذا اللقاء فرصة لتكريس الحضور اللبناني على المستوى الدولي على رغم الظروف الصعبة التي يمر بها الاتحاد. وأكد أن هذه التصفيات ستسمح للاتحاد برفع مستوى الركبي ليغ اللبناني إلى مستوى متقدم فنيا وتسويقيا، علما أن الفائز من هذه المباراة سيكون الطرف الثامن المشارك في نهائيات مونديال 2017."},{"text":"- بطولة لبنان"},{"text":"وفي الدور نصف النهائي لبطولة لبنان، تأهل وولفز الركبي ليغ للقاء إيمورتلز في النهائي بعد تخطيه عقبة طرابلس 22 – 16 (الشوط الأول 14 – 16) ، في المباراة التي اجريت بينهما على ملعب مركز هوستلر.\nوهذا الظهور الأول لوولفز في نهائي المسابقة منذ تأسيس النادي. وسجل محاولات الفائز جان ماري رزق الله (9 و66)، ومايك طوق (13)، وهنري أشكروفت (28)، وروني عقل (78)، وهدفه روبي فرج الله. وسجل محاولات الخاسر درويش درويش (4)، وعمر مرحبا (23)، وكريس جريج (32)، وكيفن ساسين (49).\nقاد المباراة الحكم روبن حشاش وعاونه جاد عسيلي وفريد بعيني، وراقبها نادر مغيت."},{"text":"- بطولة الجامعات"},{"text":"كما تأهل الجامعة الاميركية 2 للقاء البلمند في نهائي بطولة الجامعات بعد فوزه الساحق على الجامعة اللبنانية الدولية 38 – 0 (الشوط الاول 24 – 0)، في نصف النهائي. وتعاقب على تسجيل محاولات الفائز فريد شلق (11 و23)، وراين بايلي (26)، ومحمد منصور (31 و37)، وزياد الآغا (40 و56)، ومايكل مكاري (62)، فيما سجل أهدافه الثلاثة مارك أشقر ومايكل مكاري ومحمد منصور.\nقاد المباراة الحكم نادر مغيت وعاونه فريد بعيني وروبن حشاش، وراقبها جاد عسيلي."}]},{"page":"33","url":"http://www.annahar.com/article/233425-????-???-??????-??????-????-????-??????-??????-2--0","collection1":[{"title":"دوري سلة الرجال: بيبلوس يعمق جراح الحكمة ويتقدم 2 – 0"}],"collection2":[{"text":"عمق بيبلوس الرياضي من جراح الحكمة بيروت وتقدم 2 – 0 في الدور نصف النهائي من بطولة لبنان بكرة السلة لنوادي الدرجة الاولى للرجال، اثر فوزه في المباراة الثانية بنتيجة 84 – 65 (الاشواط 18 – 15، 37 – 28، 59 – 47، 84 – 65) التي اجريت بينهما في قاعة كارلوس سليم في مجمع ميشال سليمان الرياضي جبيل في حضور جمهور كبير تقدمه وزير الشباب والرياضة عبد المطلب حناوي ورئيس الاتحاد اللبناني لكرة السلة المهندس وليد نصار ورئيس مجلس الادارة المدير العام لتلفزيون لبنان الدكتور طلال المقدسي ورئيس بلدية جبيل زياد حواط وادارة الناديين."},{"text":"ومع الخسارة الجديدة ازداد وضع الحكمة صعوبة، وتبينت حقيقة موقف المدير الفني فؤاد ابو شقرا الصعب والذي لا يتحمل بطبيعة الحال مسؤوليته، من رحيل جوليان خزوع واصابة روجريغ عقل، فالأول كانت استراتيجية الفريق كلها مبنية على وجوده ورحيله قصم ظهر الفريق، واصابة عقل اضطرت ابو شقرا الى الاستعانة بلاعب في المركز الاول لصناعة الالعاب فكانت التضحية بديزموند بينيغر، وحتى الاستغناء عن تيريل ستوغلين وراءه اسرار وأسباب اضطرارية لا يعلمها الا القلة القليلة.\nفنياً، بدت تشكيلة بيبلوس الرياضي منظمة وقاتل لاعبوها في كل المراكز وتفوقوا في الكرات المرتدة دفاعيا وهجوميا، في المقابل بدا لاعبو الحكمة بيروت مستسلمين باستثناء ايلي رستم، وغابت الروح القتالية وما زاد \"الطين بلة\" مستوى اللاعبين الاجنبيين اللذين لم يظهرا بمستوى جيد.\nوكان افضل مسجل للفائز الاميركي جاي يونغبلاد 31 نقطة و5 تمريرات حاسمة والصربي رادكو فاردا 16 نقطة و12 متابعة ومازن منيمنة 11 نقطة ومحمد ابراهيم 8 تمريرات حاسمة و6 متابعات، وللخاسر ايلي رستم 16 نقطة والاميركي تيرانس لايزر 15 نقطة و10 متابعات وهايك قيوكمجيان 14 نقطة والاميركي براندون هيلث 9 نقاط و6 تمريرات حاسمة."}]},{"page":"34","url":"http://www.annahar.com/article/233346-???????-????-????-??????-??????-????????-???????-???????-????-?????","collection1":[{"title":"المهندس حيدر يفوز بعضوية المكتب التنفيذي للاتحاد الاسيوي لكرة القدم"}],"collection2":[{"text":"فاز لبنان بمقعد المكتب التنفيذي للاتحاد الاسيوي لكرة القدم من خلال رئيس اللجنة التنفيذية للاتحاد اللبناني لكرة القدم المهندس هاشم حيدر، في الانتخابات التي اجريت في العاصمة البحرينية المنامة، خلال الجمعية العمومية الـ26 للاتحاد الاسيوي للعبة، التي انتخبت أعضاء المكتب التنفيذي برئاسة الشيخ سلمان بن ابراهيم آل خليفة، بالاضافة لأعضاء اللجنة التنفيذية للاتحاد الدولي \"فيفا\".\nوفي اول تعليق على انتخابه، نوّه المهندس حيدر بالانتخابات \"التي تميزت بسلاستها، وبعدها عن التشنج، كتأكيد على الديمقراطية الصحيحة، انطلاقا من مبدأ ان التنافس يبقى دائماً ممارسة ديمقراطية وليس خصومة\"، واضاف \"الانتخابات أفرزت فريق عمل واحد بقيادة الشيخ سلمان بن ابراهيم آل خليفة، مما سيرتد إيجاباً على كرة القدم الاسيوية\".\nحيدر اوضح ان المعركة لم تكن بينه وبين رئيس الاتحاد العماني خالد البوسعيدي \"المنافسة كانت بين البوسعيدي وبين المرشحين الثلاثة الباقين وانا احدهم، البوسعيدي صديق، وهو اول من بادر لتهنئتي فور اعلان النتيجة\". واكد ان النتيجة مهمة للعبة محلياً \"فوجود لبنان بهكذا محافل دافع معنوي مهم، ومن موقعي الجديد لن اكون ممثلا حصرياً لبلدي، بل لكل الاتحادات بالقارة، وسأستفيد قدر الإمكان ومن ضمن القوانين المرعية، بما يمكن ان يكون لصالح الكرة اللبنانية، كما ان وجودي في هذا المحفل، يحمي على الأقل حقوق اللعبة ومصالحها لبنانياً\". وعن نيله 32 صوتا، أعلن ان هذا الرقم كان قريب مما هو متوقع."},{"text":"وكانت اعمال المؤتمر انطلقت الساعة 10:00 في حضور الشيخ ناصر بن حمد آل خليفة ورئيس \"الفيفا\" جوزف بلاتر والضيوف الكبار وممثلي الاتحادات الوطنية ومدعوين.\nوافتتح رئيس الاتحاد الآسيوي الشيخ سلمان بن ابراهيم آل خليفة الجلسة مرحباً بالشيخ ناصر بن حمد وبلاتر، كما توجه بالتعازي لرئيس الاتحاد الاوروبي ميشال بلاتيني لوفاة والدته. تلاه الشيخ ناصر عن نظرة البحرين للرياضة بالعابها كافة وخصوصاً كرة القدم.\nثم قلده الشيخ سلمان مجسم حصان وعلم الاتحاد الآسيوي.\nبعدها توجه الشيخ سلمان بكلمته الرسمية الى المؤتمر عارضاً لمسيرته على رأس الاتحاد ومتناولاً اهم التعديلات التي تم اقرارها. ثم ترك الكلام لبلاتر الذي دعا الى التضامن والوحدة للنهوض بكرة القدم لغة الشعوب، مكرراً ان كرة القدم ليست مجرد مباراة. وتناول ارادة الحياة في كرة القدم، مشيراً الى عدم توقف النشاط الكروي في سوريا على رغم الحرب. ثم سلم علم \"الفيفا\" الى الشيخ ناصر بن حمد.\nوبعدها تولى الامين العام اليكس سوساي تلاوة جدول الاعمال المؤلف من 21 بنداً كان الرقم 20 فيها بند الانتخابات.\nوكانت نقطة التحول في المؤتمر، اقتراح اتحاد غوام في البند 19 بفصل انتخابات مقعد السنتين في \"الفيفا\" عن مقعدي الاربع سنوات. ونال الاقتراح 37 صوتاً في مقابل ثلاثة معترضين هم الاردن وعمان وكوريا الجنوبية، وامتناع ستة اتحادات عن التصويت.\nبدأت الجمعية العمومية بتزكية الشيخ احمد الفهد لمقعد \"الفيفا\" لسنتين، بانسحاب رئيس الاتحاد العماني خالد البوسعيدي من السباق، وانحصر الصراع على مقعدي الاربع سنوات بين مرشحي شرق القارة. وكان سبق تزكية الفهد الاعلان رسمياً عن بدء الولاية الجديدة لاربع سنوات للشيخ سلمان بن ابراهيم آل خليفة. وفي انتخابات مقعدي \"الفيفا\" عن شرق آسيا فاز كل من مرشح اليابان كوشو تاشيما 36 صوتا والماليزي تانكو عبدالله 25 صوتاً.\nفيما نال كل من الكوري الجنوبي مونغ هيو تشونغ والتايلاندي واراوي ماكودي 13صوتاً، ليخرج ماكودي من تنفيذية \"الفيفا\".\nوفي انتخابات مقاعد المكتب التنفيذي للاتحاد الآسيوي في مقاعد منطقة غرب آسيا والتي تنافس على ثلاثة منها كل من السعودي احمد عيد والعماني حمد البوسعيدي واللبناني هاشم حيدر والاماراتي محمد الرميثي، فاز الرميثي وعيد (39 صوتاً) وحيدر (32 صوتاً)."}]},{"page":"36","url":"http://www.annahar.com/article/233286-?????-???????-??????-?????-???????-???????","collection1":[{"title":"بطولة اتحادات بلديات لينان السنوية الثانبة"}],"collection2":[{"text":"أطلق إتحاد بلديات الضاحية الجنوبية للسنة الثانية توالياً، بطولة إتحادات بلديات لبنان برعاية النائب علي عمار، وحضور حشد كبير من رؤوساء وممثلي إتحادات بلديات لبنان والمجالس البلدية، وفاعليات حزبية ورسمية، وعدد من الزملاء في الإعلام الرياضي.\nأفتتح الحفل بالنشيد الوطني اللبناني، تلاه عرض عن النسخة الأولى من البطولة، ثم كلمة لرئيس إتحاد بلديات الضاحية الجنوبية المهندس محمد درغام، الذي اكد على الهدف الأسمى لهذا النشاط \"أن يكون الوطن في قلب الضاحية الجنوبية كما هي في قلبه\". وجدد الدعوة لكل الإتحادات البلدية في لبنان للمشاركة في البطولة، \"عل ما تفرقه السياسة تجمعه الرياضة\".\nثم تولى سحب قرعة مباريات الدور الاول ولاعب نادي العهد الدولي عباس عطوي، التي جاءت على الشكل التالي:\n- إتحاد بلديات الهرمل - إتحاد بلديات إقليم التفاح .\n- إتحاد بلديات الضاحية الجنوبية - إتحاد بلديات الإستقلال ."}]},{"page":"37","url":"http://www.annahar.com/article/233273-???????-??????-?????-?????-???????-?????","collection1":[{"title":"مايويذر- باكياو: أرباح طائلة لمباراة القرن"}],"collection2":[{"text":"لن تكون المواجهة بين الملاكمين الاميركي فلويد مايويذر جونيور والفيليبيني ماني باكياو \"مباراة القرن\" على الصعيد الرياضي وحسب، بل مباراة القرن كذلك من ناحية المداخيل المالية التي ستجنيها اطراف عدة."},{"text":"تشير التوقعات بان المباراة ستدر ارباحا مقدارها بين 300 و400 مليون دولار وهو امر غير مسبوق لحدث رياضي.\nفي الوقت الذي يصل فيه الملاكمان الى خريف عمرهما حيث يبلغ باكياو 36 عاما ومايويذر 38 عاما، فانهما سيحصلان على مبلغين مقدارهما 80 مليون دولار و120 مليون دولار على التوالي بغض النظر عن نتيجة النزال بينهما."},{"text":"فبعد سنوات من المفاوضات الشاقة وافق باكياو على الحصول على حصة اربعين من المئة لقاء خوض المباراة مقابل 60 لمنافسه. ويستطيع الملاكم الفيليبيني ان يندم لتأخير توقيع العقد لمواجهة مايويذر عندما بدات المفاوضات الاولية بين المعسكرين عام 2009 عندما كان باكياو في قمة مستواه في اختصاصه، لكن بريقه خفت بعض الشيء بعد تلقيه خسارتين متتاليتين عام 2012، وصورته تشوهت بسبب كونه زير نساء."},{"text":"وسيحصل باكياو ايضا على مبلغ مقداره 5 ملايين دولار من قبل شركات سلع رياضية وماكولات ترعاه في الولايات المتحدة. واذا نجح في الحاق الهزيمة الاولى بمايويذر، فانه سيصبح معبود المروجين في الولايات المتحدة واسيا."},{"text":"اما مايويذر فلا يهوى الدعاية، فهو شخصية لا يمكن التكهن بتصرفاتها لكنه على الرغم من ذلك يبقى الرياضي الاعلى دخلا في العالم عامي 2014 و2015 متفوقا على نجم الغولف مواطنه تايغر وودز ونجمي كرة السلة لوبرون جيمس وكوبي براينت.\nويدين مايويذر الملقب \"موني\" (المال) بثروته الى عقديه الضخمين مع قناتي \"ايتش بي او\" اولا ثم \"شوتايم\". كما انه حصد مبلغا مقداره 25 مليون دولار لقاء كل من المواجهات الست الاخيرة التي خاضها."},{"text":"لكن عقده مع شوتايم ينتهي قريبا علما بانه سيخوض اخر نزال له في ايلول او تشرين الاول المقبلين.\nاما بالنسبة الى متعهدي مباريات الملاكمة بوب اروم وتوب رانك بالنسبة الى باكياو ومايوذر بروموشين بالنسبة الى الملاكم الاميركي، فانهما سيتقاسمان العائدات المالية من البطاقات التي يمكن للبطاقة الواحدة ان تباع بـ10 الاف دولار، وعائدات شركات الرعاية (12 مليون دولار)، بينها 6ر5 من احدى شركات الجعة التي سيظهر اسمها على الحلبة."},{"text":"وستكون شبكتا ايتش بي او وشوتايم اكبر الفائزين حيث ستحطمان الارقام القياسية للمشاهدة. هما شركتان متنافستان عموما لكنهما اتفقتا على نقل مشترك لمباراة القرن."},{"text":"فمن اجل متابعة المباراة المرتقبة على شبكتي ايتش بي او او شوتايم يتعين على كل مشاهد دفع مبلغ مقداره 90 دولارا.\nويأمل الناقل الحصري بالتالي الحصول على حوالي 3 ملايين حصة مشاهدة (الرقم القياسي السابق 48ر2 مليون خلال مواجهة مايويذر واوسكار دي لا هويا عام 2007) ستدر عليه 300 مليون دولار (الرقن القياسي السابق 150 مليون دولار لمواجهة مايويذر وساول الفاريز في 2013)."}]},{"page":"38","url":"http://www.annahar.com/article/233262-???????-???????-??????-????????","collection1":[{"title":"المرحلة الثالثة لبطولة الكارتنغ"}],"collection2":[{"text":"تقام المرحلة الثالثة من بطولة \"روتاكس ماكس\" في الكارتنغ للسنة 2015 لمختلف الفئات باشراف النادي اللبناني للسيارات والسياحة، السبت 2 ايار، من الساعة 9:00 الى الساعة 14:00، على حلبة \"بت ستوب\" في زوق مصبح، على ان يقام في ختام السباقات حفل لتتويج الفائزين."}]},{"page":"39","url":"http://www.annahar.com/article/233254-????????-???????-???????-?????-??-??????-??????-?????","collection1":[{"title":"انتخابات الاتحاد الآسيوي: سلمان بن ابرهيم الرئيس رسمياً"}],"collection2":[{"text":"زكت الجمعية العمومية للاتحاد الاسيوي لكرة القدم اليوم الخميس الشيخ البحريني سلمان بن ابرهيم آل خليفة رسميا رئيسا للاتحاد لولاية من 4 سنوات تمتد حتى 2019."},{"text":"وفاز سلمان بن ابرهيم بالرئاسة منذ فترة لعدم وجود اي مرشح منافس له مع اقفال باب الترشيح، وكان ينتظر فقط الاجراء الروتيني الرسمي في الجمعية العمومية."},{"text":"وتولى بن ابرهيم الرئاسة في ايار 2013 لاكمال الولاية السابقة للقطري محمد بن همام."}]},{"page":"40","url":"http://www.annahar.com/article/233220-????-???????-???-???-??????","collection1":[{"title":"بعثة الرماية الى كأس العالم"}],"collection2":[{"text":"غادرت بعثة الاتحاد اللبناني للرماية والصيد الى مدينة لارنكا القبرصية للمشاركة في بطولة كأس العالم التي ستقام حتى 4 أيار، وضمت البعثة كل من رئيس الاتحاد بيار جلخ ورماة الحفرة الأولمبية (تراب) راي باسيل ووليد النجار وايلي بجاني وجو سالم ورماة الأطباق المزدوجة (دوبل تراب) ايلي كعدي وايلي عقيقي ووسام خليل ورامي فئة \"السكيت\" سامر سركيس."},{"text":"وكان المنتخب اللبناني للرماية على الأطباق شارك في بطولة كأس العالم في العين حيث حقّق الرماة اللبنانيون نتائج جيدة من خلال الرامية راي باسيل التي سجلت 68 طبقا من 75، والرامي وليد النجار 119/125 في رماية الحفرة الأولمبية (فئة التراب)، والياس كعدي 137/150، ووسام خليل 133/150 في \"دوبل تراب\"."}]},{"page":"41","url":"http://www.annahar.com/article/233217-?????-???????-????-?????-?????-?????-????????","collection1":[{"title":"زيارة الأندلس صعبة لريال مدريد وسهلة لبرشلونة"}],"collection2":[{"text":"يخشى ريال مدريد الوصيف ان تشكل مباراته مع اشبيلية منعطفا سلبيا يصب في مصلحة غريمه برشلونة المتصدر بفارق نقطتين في المرحلة الخامسة والثلاثين من الدوري الاسباني لكرة القدم."},{"text":"برشلونة حامل اللقب 22 مرة اخرها في 2013 يتصدر بفارق نقطتين عن ريال مدريد حامل الرقم القياسي بعدد الالقاب (32) اخرها في 2012.\nواشتعلت المنافسة في المراحل الاخيرة مع فوز برشلونة وريال في اخر ثلاث مواجهات، وتجمد الفارق بين الغريمين التاريخيين عند نقطتين.\nوقبل اربع مراحل على نهاية الدوري سيكون فقدان النقاط بمثابة ضربات قاضية على الفريق الكاتالوني او الملكي."},{"text":"ويسيطر برشلونة وريال مدريد بشكل شبه مطلق على الدوري في العقد الاخير، فتوج الاول في 2005 و2006 و2009 و2010 و2011 و2013، وريال في 2007 و2008 و2012، فيما افلت لقب النسخة الماضية لمصلحة اتلتيكو مدريد الذي حل وصيا ايضا لدوري الابطال."},{"text":"لكن المرحلة الخامسة والثلاثين، قد تكون بالغة الصعوبة لريال مدريد الذي يحل السبت على اشبيلية رابع الترتيب والذي تعود خسارته الاخيرة الى 22 شباط الماضي."},{"text":"واعاد ريال مدريد الفارق مع برشلونة الى نقطتين اثر فوزه على ضيفه الميريا 3-صفر امس الاربعاء على ملعبه سانتياغو برنابيو، افتتحها العائد بقوة الكولومبي خاميس رودريغيز بروعة."},{"text":"وقال مدرب ريال الايطالي كارلو انشيلوتي: \"نحن في مرحلة مهمة من الموسم وكل مباراة بمثابة النهائي. سادفع باقوى تشكيلة امام اشبيلية، برغم اننا سنلعب بعدها امام يوفنتوس (الايطالي في ذهاب نصف نهائي دوري ابطال اوروبا)\"."},{"text":"وتابع المدرب المدججة خزائنه بالالقاب:\"لسنا مقتنعين بان برشلونة سيهدر نقطتين لكننا سنفوز في مبارياتنا الاربع المتبقية\".\nونفى ريال مدريد امس الاربعاء صحة المعلومات التي تحدثت عن امكان حرمانه مع جاره اتلتيكو مدريد من اجراء التعاقدات بسبب مخالفتهما قواعد التعاقد مع القاصرين."},{"text":"\"ما ذكر ليس صحيحا على الاطلاق والدليل على ذلك ان الاتحاد الاسباني لكرة القدم نفى لعدة مصادر اعلامية بان ريال مدريد متورط بأي عملية غير قانونية في ما يخص التعاقد مع القاصرين\"، هذا ما قاله ريال مدريد في بيان ردا منه على ما ذكره راديو \"كادينا سير\" المحلي.\nواشار الراديو الى ان ريال مدريد نشط في سوق الانتقالات خلال شهر كانون الثاني الماضي لانه كان يفكر بامكانية معاقبته وحرمانه من اي تعاقدات في الفترة المقبلة، وقد عزز صفوفه بالموهبة النروجية الواعدة مارتن اوديغارد (16 عاما) وماركو اسينسيو (19 عاما) والبرازيلي لوكاس سيلفا الذي يدافع عن الوان منتخب بلاده لدون 21 عاما."},{"text":"وقبل انطلاق مواجهة ريال واشبيلية على ملعب سانشيز بيزخوان في الاندلس، سيكون برشلونة على بعد 140 كلم عندما يحل على قرطبة متذيل الترتيب.\nوخلافا، لاشبيلية المتألق والذي يتنافس بشراسة مع فالنسيا على المركز الرابع المؤهل الى دوري ابطال اوروبا، يلامس قرطبة الهبوط الى الدرجة الثانية، اذ يبلغ الفارق بينه وبين ديبورتيفو لاكورونيا الثامن عشر 9 نقاط، ولم يحقق سوى 3 انتصارات هذا الموسم اخرها في 12 كانون الثاني الماضي.\nواستعرض برشلونة في مباراته الاخيرة عندما هز شباك خيتافي بنصف دزينة من دون رد، توزعت على نجومه الارجنتيني ليونيل ميسي والبرازيلي نيمار والاوروغوياني لويس سواريز وتشافي."},{"text":"وواصل فريق المدرب لويس انريكي مشواره نحو احراز ثلاثية الدوري والكأس حيث بلغ النهائي حيث يواجه اتلتيك بلباو ودوري ابطال اوروبا حيث بلغ نصف النهائي حيث يواجه مدربه السابق جوسيبي غوارديولا وفريقه بايرن ميونيخ الالماني.\nوتجاوز الثلاثي المرعب ميسي-سواريز-نيمار المعروف تحت اسم \"أم س ن\" حاجز المئة هدف في جميع المسابقات التي خاضها النادي الكاتالوني هذا الموسم.\nوحطم الثلاثي (102 هدفان) الرقم الذي سجله الثلاثي ميسي-تييري هنري-صامويل ايتو في موسم2008-2009 حين توج برشلونة بثلاثية الدوري والكأس ودوري ابطال اوروبا."},{"text":"ويقدم ميسي مستويات رائعة حاليا، اذ رفع رصيده الشخصي الى 49 هذا الموسم مقابل 32 لنيمار و21 لسواريز، فيما كان رصيد الارجنتيني 38 هدفا في موسم 2008-2009 مقابل 36 لايتو و26 لهنري."},{"text":"ولا يبقى امام برشلونة سوى عائق وحيد متمثل باتلتيكو مدريد بطل الموسم الماضي الذي يتواجه معه في المرحلة السابعة والثلاثين قبل الاخيرة، كونه يواجه قرطبة وريال سوسييداد وديبورتيفو لا كورونيا في المباريات الاخرى المتبقية له هذا الموسم."},{"text":"وفي ظل معركة اللقب المنحصرة بين برشلونة وريال، يأمل اتلتيكو مدريد حامل اللقب تعزيز موقعه الثالث في الترتيب، عندما يستقبل اتلتيك بلباو الثامن في مباراة صعبة على ملعبه فيسنتي كالديرون."},{"text":"ويبتعد اتلتيكو بفارق 7 نقاط عن جاره ريال، ويتقدم بفارق 6 نقاط عن اشبيلية و7 عن فالنسيا الذي يلعب اليوم على ارض رايو فايكانو.\nويلعب الجمعة ريال سوسيداد مع ليفانتي، والسبت ديبورتيفو لاكورونيا مع فياريال، والاحد اسبانيول مع رايو فايكانو، وخيتافي مع غرناطة، وفالنسيا مع ايبار، وملقة مع التشي، والاثنين الميريا مع سلتا فيغو."}]},{"page":"42","url":"http://www.annahar.com/article/233216-???-????-?????-??????-??-??????????","collection1":[{"title":"كأس قائد الجيش الثاني في الترياتلون"}],"collection2":[{"text":"نظم نادي ايليت كأس قائد الجيش السنوي الثاني في الترياتلون في النادي العسكري المركزي في المنارة، في رعاية قائد الجيش العماد جان قهوجي، بمشاركة اكثر من 100 عداء وعداءة بينهم عدائين اجانب، وحضور العميد الركن روبير بيطار ممثلا صاحب الرعاية."},{"text":"وانطلق سباق السباحة الساعة 7:30، تلاه سباق الدراجات ثم سباق الجري. وجاءت النتائج على الشكل الآتي:"},{"text":"- السباق الاولمبي: رجال: 1- الالماني باتريك دي كورسي 2:15:38 ساعتين، 2- فينسنت باروكي 2:40:41 س، 3- جورج متى 2:45:55 س. سيدات 1- ترايسي خياط (ايليت) 2:55:54 ساعتين.\n- السباق السريع: رجال: 1- الاردني فراس الحمود 1:11:01 ساعة، 2- محمد بغدادي (هومنتمن برج حمود) 1:13:39 س، 3- اوليفير الجميل (انتر ليبانون) 1:16:11 س. سيدات: 1- ليندسي نادر (جامعة الروح االقدس الكسليك) 1:20:04 ساعة، 2- ديالا قاسم (انتر ليبانون) 1:30:41 س، 3- ماريا اسعد (هومنتمن برج حمود) 1:32:55 س.\nوفي سباق البدل، حل فريق نادي الهومنتمن برج جمود في المركز الاول مسجلاً 2:18:41 ساعتين."}]},{"page":"44","url":"http://www.annahar.com/article/233208-?????-?????-???-16-???-???-???-????","collection1":[{"title":"منتخب السلة دون 16 سنة الى غرب آسيا"}],"collection2":[{"text":"غادرت صباح اليوم بعثة منتخب لبنان بكرة السلة دون 16 سنة الى الأردن للمشاركة في المرحلة الثانية من بطولة غرب آسيا التي تستضيفها العاصمة الأردنية عمّان، والتي ضمت كل من مارون جبرايل رئيساً، ايلي رعد وباتريك صقر اداريين، ألان صايغ مديراً للفريق، سليم الشمالي مدرباً، رولان تابت مساعداً للمدرب، جورج سعد حكماً دولياً، واللاعبين سليم مقدّم، محمد قبطان، نادي هاشم، هادي شرارة، ميشال تابت، جورج بيروتي، جاد نمر، سامي الخطيب، نادر بلمونا، شربل سعد، مايكل دنيا وسليم علاء الدين."},{"text":"وكان في وداع البعثة في مطار رفيق الحريري الدولي رئيس اتحاد كرة السلة المهندس وليد نصار الذي تمنى للبعثة التوفيق في مبارياتها مضيفاً ان اللجنة الادارية للاتحاد تولي المنتخبات الوطنية بكافة فئاتها اهمية كبيرة خاصة ان استحقاقات اقليمية وقارية هامة تنتظر المنتخبات اللبنانية .واوضح رئيس البعثة رئيس لجنة المنتخبات الوطنية مارون جبرايل ان المنتخب يهدف الى احتلال المركز الأول او الثاني لضمان التأهل الى بطولة آسيا مشيراً الى ان استعدادات المنتخب بدأت منذ اشهر من دون انقطاع في سياق الخطة التي وضعتها اللجنة الادارية للاتحاد لرعاية المنتخبات الوطنية."}]},{"page":"45","url":"http://www.annahar.com/article/233196-???????-???-????-???????","collection1":[{"title":"اينزاغي على شفير الاقالة"}],"collection2":[{"text":"يبدو مدرب ميلان ونجمه السابق فيليبو اينزاغي على شفير الاقالة بعد سقوط فريقه على ارضه سقوطا مذريا 1-3 امام جنوى في الدوري الايطالي امس الاربعاء في الوقت الذي رفض فيه الاستقالة من منصبه."},{"text":"ويعيش نادي ميلان فترة مصيرية في ظل الحديث عن امكانية انتقال ملكيته من رئيس الوزراء الايطالي السابق سيلفيو برلةسكوني الى رجل الاعمال التايلاندي الثري بيي تايشوبول خلال الايام القليلة المقبلة."},{"text":"ويعتبر اينزاغي اسطورة في ميلان بعد ان توج في صفوفه بطلا لايطاليا ثلاث مرات ودوري ابطال اوروبا مرتين."},{"text":"وقال اينزاغي بعد الخسارة المدوية لفريقه وبدا مصدوماً: \"ميلان في قلبي وسيبقى كذلك. سنرى بماذا يفكر النادي وسنرى غدا (اليوم).\nواضاف: \"بطبيعتي لا استسلم، في مسيرتي كنت كذلك كلاعب. راسي مرفوع لانني بذلت قصارى جهدي. انا في انتظار قرار النادي\"."},{"text":"واضاف \"هذه هي كرة القدم، هناك امسيات جيدة واخرى سيئة.هذا جزء من اللعبة. لقد واجهنا فريقا كان افضل منا ويستحق الفوز. امل ان انهي الموسم على راس الجهاز الفني\"."}]},{"page":"47","url":"http://www.annahar.com/article/233177-??????-?????-???????-??-???????-???????-??????-???????","collection1":[{"title":"قانصوه امينا للصندوق في الاتحاد الاسيوي للريشة الطائرة"}],"collection2":[{"text":"انتخب رئيس الاتحاد اللبناني للريشة الطائرة جاسم قانصوه امينا للصندوق في اللجنة التنفيذية للاتحاد الاسيوي للعبة، في الجمعية العمومية للاتحاد التي انعقدت في الصين بمشاركة 35 دولة. كما فاز ممثل دولة الكويت علي المري بمنصب نائب الرئيس، ورئيسة الاتحاد السوري خلود بيطار بمنصب رئيسة لجنة التسويق."},{"text":"ويشغل قانصوه منصب نائب رئيس لجنة التطوير في اللجنة التنفيذية للاتحاد الدولي للريشة الطائرة.\nوكانت الانتخابات شهدت منافسة قوية وتمكنت اللائحة المدعومة من التكتل العربي ومن رئيس المجلس الاولمبي الاسيوي الشيخ احمد الفهد من الفوز بكامل اعضائها الـ16.\nوشكر رئيس الاتحاد الاندونيسي انطون سوبو والامين العام الكوري الجنوبي غريغ كيم قانصوه والمجموعة العربية على دعمهما ووقوفهما الى جانبهما في المعركة الانتخابية. وتعتبر مناصب الرئيس وامين السر وامين الصندوق الابرز وفق النظام المعمول به في الاتحاد الاسيوي للريشة الطائرة."}]},{"page":"48","url":"http://www.annahar.com/article/233171-?????-????-???????-??-???-???????-????????-??-?????????","collection1":[{"title":"مشروع هوبس \"الرياضة من اجل التنمية\" بالتعاون مع اليونيسيف"}],"collection2":[{"text":"تتواصل الدورة التدريبية التي ينظمها قسم التدريب والتنمية في نادي هوبس الرياضي، منذ اذار الماضي، بالتعاون مع منظمة اليونيسيف وبالتنسيق مع وزارة الشباب والرياضة ودولة الكويت تحت عنوان \"الرياضة من اجل التنمية، وانشطة المهارات الحياتية للمراهقين\" للعمال الميدانيين وطواقم المنظمات غير الحكومية الذين يعملون مع الشباب وذلك من اجل تحسين امكانياتهم في استخدام الرياضة من اجل التنمية، تحفيز الشباب، وتحصيل الجسم السليم اضافة الى اكسابهم خبرات في تنفيذ المهارات والنشاطات الرياضية."},{"text":"وشملت المرحلة الاولى محافظات بيروت وجبل لبنان، البقاع، الشمال والجنوب. وشارك فيها 44 متطوعاً من مؤسسات وجمعيات خيرية واجتماعية ابرزها الصليب الاحمر اللبناني، كاريتاس، شبكة عكار للتنمية، مؤسسة عامل، جمعية بيوند، مجموعة سوا، جمعية لوست، جمعية الارشاد والاصلاح، جمعية ANLDS وجمعية War Child Holland، وممثلين عن مؤسسات تربوية منها المهدي البازيلية والجليل والمبرات.\nوتهدف الدورة الى الارتقاء بالمشاركين بالمعرفة واكتساب الخبرات حول الرياضة والنشاطات الخارجية كوسيلة من وسائل التعليم غير الرسمي، وابراز التحدي كوسيلة للتعليم الرسمي وغير الرسمين والتعليم المتعدد الثقافات، والاثر على المجتمع المحلين وانشاء شبكة من المتخصصين (قادة، شباب، مدربين وعاملين في حقل اجتماعي) الذين يعملون مع اشخاص ذات امكانيات اقل بحيث يكونوا قادرين على استخدام المعلومات والتقنيات اللازمة لتنمية النشاطات الرياضية داخل منظماتهم."}]},{"page":"49","url":"http://www.annahar.com/article/233143-?????-?????-??????-???????-?????-???-???????-1--0","collection1":[{"title":"نهائي طائرة الرجال: الانوار يتقدم على الزهراء 1 - 0"}],"collection2":[{"text":"تقدم الانوار الجديدة على الزهراء الميناء طرابلس 1 – 0 في الدور النهائي لبطولة لبنان بالكرة الطائرة \"اكس اكس ال\" لنوادي الدرجة الاولى للرجال، اثر فوزه في المباراة الاولى من خمس ممكنة بنتيجة 3 – 2 (الاشواط 25 – 20، 25 – 21، 28 – 30، 22 – 25، 15 – 13) التي اجريت بينهما في قاعة الميناء في طرابلس في حضور جمهور كبير تقدمه رئيس اللجنة التنفيذية للجنة الاولمبية اللبنانية رئيس الاتحاد اللبناني للكرة الطائرة جان همام ونائبه اسعد النخل ورئيسي الناديين. قاد المباراة الحكمان حنا الزيلع وجوني اللقيس."},{"text":"البوشرية ثالثا"},{"text":"وحل الشبيبة البوشرية في المركز الثالث اثر فوزه على الشبيبة تنورين 3 – 1 (الاشواط 25 – 19، 24 – 26، 25 – 17، 25 – 20) في مباراة تحديد المركزين الثالث والرابع التي اجريت بينهما في قاعة كارلوس سليم في مجمع ميشال سليمان الرياضي في جبيل.\nقاد المباراة الحكمان مصطفى جراد وجوزف خرما."}]},{"page":"50","url":"http://www.annahar.com/article/233075-???-?????-??????-???????-?????-??????-????????","collection1":[{"title":"سجن ثلاثة لاعبين نروجيين بتهمة الرشوة والتلاعب"}],"collection2":[{"text":"أصدرت محكمة اوسلو حكما بالسجن على ثلاثة لاعبين يلعبون في الدوري النروجي بكرة القدم لنوادي الدرجة الثالثة، ضمن قائمة تشمل خمسة أشخاص بعد ثبوت إدانتهم بالاحتيال والفساد في أول محاكمة تتعلق بالتلاعب بنتائج مباريات كرة القدم في البلاد."},{"text":"واتهم الثلاثة درين شالا وفورموس بابي ميندي من فريق فولو وألبان شيبشاني من فريق إسكير بتلقي أموال للتلاعب بنتائج مباريات. وتم تبرئة لاعبين إثنين آخرين من قبل المحكمة في أوسلو، عقب محاكمة دامت ثلاثة أسابيع استمعت فيها هيئة المحكمة لتسجيلات سرية لمحادثات هاتفية وتفاصيل للقاءات غير قانونية جرت في السويد وتم خلالها تقديم العروض للتلاعب بالنتائج."},{"text":"وتم الحكم بسجن شالا وشيبشاني لمدة ثمانية أشهر لكل منهما بينما تم سجن ميندي ستة أشهر. وقال اللاعبون الثلاثة إنهم سيتقدمون بالتماس ضد الأحكام الصادرة ضدهم.\nوقال كيتل سيم الأمين العام للاتحاد النروجي في بيان: \"يرسل هذا الحكم برسالة مهمة أنك لن تفلت بدون عقاب في حال تلاعبك بنتائج مباريات في النرويج\"، وأضاف \"نحن سعداء لأن الشرطة تعاملت مع الأمر بجدية شديدة ويجب أن أشيد بالأندية لتعاملها حيث كان فولو سباقاً فيما يتعلق بالطريقة التي تعامل بها مع تلك القضية الصعبة\"."},{"text":"وكانت الاتهامات تتعلق بالمباريات التي خاضها إسكير وفولو في دوري الدرجة الثالثة النروجي عام 2012. في احدى المباريات التي خضعت للفحص كان فولو متقدماً 3-0أمام أوستسيدن قبل أن يخسر 4-3. وتسببت هذه النتيجة الصادمة في إبلاغ القائمين على نادي فولو للاتحاد النرويجي لكرة القدم بشكوكه لتبدأ تحقيقات الشرطة."}]}]}