{"name":"Annahar - Culture","count":181,"frequency":"Manual Crawl","version":1,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Tue May 05 2015 23:09:25 GMT+0000 (UTC)","results":[{"page":"2","url":"http://www.annahar.com/article/234460-????-???????-?????-??-?????-??????-???-?????","collection1":[{"title":"سلاف فواخرجي تتخلى عن ابنها لسوزان نجم الدين!"}],"collection2":[{"text":"نشرت الممثلة السورية سوزان نجم الدين صورة تجمعها مع علي رمضان نجل الممثلة السورية سلاف فواخرجي من كواليس مسلسل \"امرأة من رماد\"، حيث يجسد علي دور ابن سوزان الذي تفقده والدته في حادث إرهابي. وهذه ليست المرة الأولى التي يمثل فيها رمضان الطفل، اذ كان شارك عام 2013 في مسلسل \"حدث في دمشق\" من بطولة والديه وائل رمضان وسلاف فواخرجي."}]},{"page":"3","url":"http://www.annahar.com/article/234447-????-???????-??-?????","collection1":[{"title":"عاصي الحلاني لم ينسحب!"}],"collection2":[{"text":"بعدما تردد ان الفنان عاصي الحلاني قرر الانسحاب من مسلسل \"العراب\" لاسباب خاصة، نفت الشركة المنتجة للعمل الخبر جملة وتفصيلاً وأكدت انه يندرج ضمن اطار الشائعات. اذ يصور عاصي في الوقت الحالي مشاهده في المسلسل، من باب التزامه بالعقد الموقع مع الشركة. وأعرب الحلاني عن اعجابه بالعمل وبدوره على وجه الخصوص. يذكر أن \"العراب\" مؤلف من 60 حلقة وسيعرض خلال شهر رمضان المبارك ويضم نخبة من المع نجوم الدراما العربية."}]},{"page":"4","url":"http://www.annahar.com/article/234444-???-????-???-???-?????-?????-?????-??-????","collection1":[{"title":"هذه هدية أمل علم الدين لجورج كلوني في عيده"}],"collection2":[{"text":"قررت المحامية أمل علم الدين ان تحتفل بعيد ميلاد زوجها هذه السنة على طريقتها الخاصة وأن تقدم اليه سيارة بورش. ففي العيد الـ54 للنجم العالمي قررت أمل ان تهديه سيارة بورش 911 GT3 RS ثمنها نحو 135 ألف جنيه استرليني، بعدما لاحظت انه مل من سيارته البورش من طراز 911. ويبدو ان المفاجأة ما عادت كذلك بعدما كشفتها وسائل الاعلام الاميركية، الامر الذي ازعج أمل إلى حد كبير."}]},{"page":"5","url":"http://www.annahar.com/article/234342-???????-??????-????-????-????????","collection1":[{"title":"مجهولون يرشقون عادل إمام بالحجارة"}],"collection2":[{"text":"تعرض النجم عادل إمام لهجوم لم يكن في الحسبان خلال توجهه إلى الستوديو لتصوير مسلسله الرمضاني \"استاذ ورئيس قسم\". وفي التفاصيل فقد اعتدى مجهولون على إمام في منطقة المنصورية بعدما فوجئ بقيام عدد من أهالي عزبة بتوقيف سيارته ومنعه من دخول موقع التصوير. كما اقدم بعضهم على تحطيم سيارته ورشقها بالحجارة الامر الذي عرّض حياة إمام للخطر لولا حنكة سائقه الخاص الذي تمكن بقدرة قادر من الهرب والذهاب إلى موقع التصوير وإبلاغ فريق الإنتاج."}]},{"page":"6","url":"http://www.annahar.com/article/234341-????-?????-??-??????-??????-???-??????-??????-????-dna","collection1":[{"title":"زينة لأحمد عز: مستعدة للذهاب إلى المريخ للخضوع لفحص DNA"}],"collection2":[{"text":"اعترفت الفنانة المصرية زينة بخطئها بالزواج العرفي من الفنان أحمد عز واعتبرت انها قللت من قيمة نفسها عندما أقدمت على فعلتها هذه. كما أكدت ان توأمها هو من عز وان زواجها لم يكن شفهيا على الاطلاق عكس كل الشائعات التي تداولتها الصحافة. وأكدت أن هناك ورقة زواج عرفي وشهودا، والورقة مع عز، وأنها تعرفه منذ عشر سنوات. واضافت أنها على استعداد للذهاب إلى المريخ بهدف الخضوع للتحليل متسائلة كيف تسمح له رجوليته وانسانيته بأن يتكلم الناس على اولاده فيما هو يرفض الخضوع لفحص DNA لأنه متأكد أنهم اولاده. وختمت قائلة: \"راعي ربنا واتقي ربنا. فضحتنا وفضحت نفسك\"."}]},{"page":"7","url":"http://www.annahar.com/article/234340-????-????-????-???-??????","collection1":[{"title":"بلال موسى ينضم إلى الثوار"}],"collection2":[{"text":"يواصل الممثل بلال موسى تصوير دوره في مسلسل \"عين الجوزة\" إلى جانب نخبة من الممثلين نذكر منهم طوني عيسى وعمار شلق وجورج شلهوب ووسام صباغ وغيرهم. المسلسل تاريخي يعود بنا إلى حقبة الانتداب الفرنسي ويجسد فيه بلال دور \"عبود\" احد الثوار الذين يتعرضون لاشنع انواع التعذيب بهدف الوصول إلى الحرية. وسيدخل العمل السباق الرمضاني من الباب العريض عبر احدى المحطات التلفزيونية الارضية. وكان بلال صور فيلم \"ايراني\" لعب فيه دور البطولة ويحمل عنوان \"الحان بلادي\" وتدور احداثه في بلدة \"ربلة\" السورية حول ناصر المسلم الذي يغرم بسارة المسيحية إلى ان يدخل داعش وتتطور الاحداث بطريقة دراماتيكية."}]},{"page":"8","url":"http://www.annahar.com/article/234317-????-??????-????-??-????????","collection1":[{"title":"جمال كوراني جديد في الإغتراب"}],"collection2":[{"text":"فازت ابنة بصرما الكورة نيكول رزق، بلقب ملكة جمال لبنان في اوستراليا للسنة ٢٠١٥، في حفل ضخم تبارت فيه الملكة مع ١٢ شابة من جميلات لبنان المغتربات. والملكة لها من العمر 21 ربيعا و هي مجازة في الادارة و التسويق (marketing) من جامعة وسترن في سيدني، و ستشارك في حفل انتخاب ملكة جمال لبنان المغترب ٢٠١٥ الذي سيقام الصيف المقبل، وهي ثاني كورانية على عرش الجمال، بعد فوز ابنة دارشمزين - الكورة، سالي جريج، بلقب ملكة جمال لبنان 2014."}]},{"page":"9","url":"http://www.annahar.com/article/234299-????-??-???????-?????-????-???-??-??????","collection1":[{"title":"نسخة عن الإصدار الأول لـ\"مئة عام من العزلة\""}],"collection2":[{"text":"سرقت نسخة من الاصدار الاول لرواية \"مئة عام من العزلة\" للكاتب الكولومبي غابرييل غارثيا ماركيز تحمل توقيعه، خلال معرض الكتاب الدولي في بوغوتا على ما افادت الشرطة."},{"text":"وقال قائد شرطة بوغوتا، اومبيرتو غواتيبونوسا للصحافيين \"رفعت الشكوى الاحد، وعرفنا ان السرقة تمت السبت. ونحن نحلل اشرطة فيديو كاميرات المراقبة\"."},{"text":"واصدرت الكتاب العام 1967 بثمانية الاف دار النشر الارجنتينية \"اديتوريال سوداميركا دي ارخنتينا\". وكانت النسخة المسروقة موجودة في واجهة مقفلة بمفتاح في الجناح المخصص لبلدة ماكوندو الشهيرة التي تخيلها غارثيا ماركيز، تكريما للكاتب الحائز جائزة نوبل للاداب العام 1982، في الذكرى الاولى لوفاته."},{"text":"واوضح قائد الشرطة ان ثمانية الاف شخص زاروا السبت الجناح الممتد على ثلاثة الاف متر مربع.\nويتعاون مركز المعارض \"كورفيرياس\" وغرفة الكتاب الكولومبية وشرطة بوغوتا منذ اكتشاف عملية السرقة على ما اعلن منظمو المعرض في بيان.\nوتعود ملكية النسخة التي تحمل توقيع غارثيا ماركيز الى الفارو كاستيو وهو صاحب مكتبة وجامع للتحف الادبية."},{"text":"وجاء في اهداء الكتاب على ما ذكرت الصحف: \"الى الفارو كاستيو حارس الكتب، في الامس كما اليوم. صديقك غابرييل\"."}]},{"page":"10","url":"http://www.annahar.com/article/234298-???-?????-??-????-????","collection1":[{"title":"\"بلا تشفير\" في موسم ثالث"}],"collection2":[{"text":"في معلومات خاصة لموقع \"النهار\" يستمر برنامج \"بلا تشفير\" عبر شاشة \"الجديد\"، من تقديم تمام بليق في حلقاته الأخيرة، ويتوقف قبل شهر رمضان. وعلمنا أن إدارة \"الجديد\" جددت عقدها مع بليق لتقديم موسم ثالث من البرنامج يطل من خلاله عدد من الفنانين والإعلاميين والسياسيين الذين تختلف الآراء بينهم."}]},{"page":"11","url":"http://www.annahar.com/article/234287-????-????-????-???-?????-????","collection1":[{"title":"ماذا يجمع ملحم زين ورامي عياش؟"}],"collection2":[{"text":"سلسلة حلقات تكريمية، إضافة إلى حلقات خاصة، ستسبق ليلة الموركس دور في 4 حزيران المقبل مباشرة من كازينو لبنان عبر تلفزيون المستقبل بإدارة المخرج باسم كريستو."},{"text":"فبعد عرض حلقة تكريمية خاصة للفنانة الراحلة صباح، يتم التحضير لحلقة من العمر مع الفنان ملحم زين للإضاءة على أبرز المحطات في مسيرته، وذلك من خلال ضيوف من مختلف المجالات. إضافة إلى حلقة أخرى يطل فيها الفنان رامي عياش مع مجموعة شعراء وملحنيين وإعلاميين."}]},{"page":"12","url":"http://www.annahar.com/article/234277-?????-????-???????","collection1":[{"title":"أنغام تغني \"الكابوس\""}],"collection2":[{"text":"وافقت الفنانة المصرية أنغام على غناء \"تتر\" المسلسل الرمضاني المقبل للممثلة المصرية غادة عبد الرازق والذي يصنُف من أبرز المسلسلات المصرية لهذه السنة. الأغنية تحمل عنوان \"الكابوس\" وهي من ألحان محمد رحيم، وستضع صوتها عليها هذا الأسبوع."},{"text":"إشارة الى أن أنغام تستعد خلال أسابيع لإصدار أغنية لبنانية جديدة بعنوان \"عم بكره الموسيقى\"، من كلمات الشاعرة كاترين معوّض ولحن هشام بولس وتوزيع داني حلو."}]},{"page":"13","url":"http://www.annahar.com/article/234272-????-?????-????-??-?????-?????","collection1":[{"title":"عصام بريدي حاضر في لبنان وكندا"}],"collection2":[{"text":"تتوالى المناسبات التي ينظمها أصدقاء الممثل الراحل عصام بريدي ليتذكروه ويستعيدوا صوره الباسمة، فعدا عن حفلات التكريم التي دعت اليها الجامعات الخاصة التي كان يدرس فيها بريدي، تنادى عدد كبير من الممثلين والإعلاميين لبشربوا كأسه في المكان الذي كان يسهر فيه ويلتقي من يحب، في \"قرنفل\" في 14 أيار، والفكرة طرحتها الممثلة ورد الخال."},{"text":"من جهة أخرى، أفاد الممثل اللبناني الموجود في كندا ناظم عيسى أن الجالية رفعت صلواتها لراحة نفس الممثل بريدي في كاتدرائية مار انطونيوس."}]},{"page":"14","url":"http://www.annahar.com/article/234269-?????-????-??-???????","collection1":[{"title":"فيليب أسمر مع \"الجوزاء\"..."}],"collection2":[{"text":"في معلومات لموقع \"النهار\" وبطلب خاص من الكاتبة نادين جابر وبطلتي العمل نادين الراسي وورد الخال تم اختيار المخرج فيليب أسمر لتوقيع مسلسل \"الجوزاء\" الذي تنتجه شركة \"أونلاين برودكشن\" نهاية العام الحالي. وبالفعل وقّع أسمر على عقد تنفيذ العمل الذي يتألف من ثلاثين حلقة. وهذا بالإضافة إلى مسلسل \"غبطته والشيخ\" (30 حلقة) كتابة شكري أنيس فاخوري، الذي من المفترض أن يبدأ أسمر تصويره بداية العام 2016."}]},{"page":"15","url":"http://www.annahar.com/article/234260-dear-mother-??????-????-????-?????-????-?????-??????","collection1":[{"title":"\"Dear mother\" لميشال لبكي: جموح الجاز ورقّة النغم الشرقي"}],"collection2":[{"text":"في أسطوانة تنوّعت بين أغان ومعزوفات موسيقية، قدّم الفنان ميشال لبكي \"لابيكس\" أسطوانته التي تعاون فيها مع موسيقيين يتشابهون معه في عشق أنماط الموسيقى الحديثة والجاز مثل رمزي بو كامل وديريك ماردوكس وخوسيه فرنانديس ودينيس غيفارا وكريستيان أبواني ود.هاريس.استمعنا إلى أعمال مشتركة موسيقياً، وأحياناً إلى أعمال لأحد هؤلاء الموسيقيين، وفي كلتا الحالين كنا مع مجموعة رصينة محترفة الأداء وبعيدة عن الخليط الصارخ وغير المتقن الذي اعتدنا الإستماع إليه في عدد من أعمال \"الفيوجن\" أو الخليط الموسيقي.\nفعلى مستوى هذا الخليط، يلفتنا في بعض أعمال الأسطوانة مزج متقن وغير متنافر علمياً وفنياً لموسيقى الجاز مع النغم الشرقي الصرف، كمافي التجربة المقنعة للأذن وللموسيقى معاً التي تطالعنا في أغنية \"Foreverlove\" من كلمات هاريس ولابيكس وغناء ريتا لبكي. ففي هذه الأغنية الغربية لازمة شرقية مكتوبة وموزّعة بشكل جميل، وفي معزوفة \"Baglama s will\" نستمع إلى النغم الشرقي ممزوجاً بالجاز بشكل متماسك وممتع، حيث تبدو الآلات الشرقية والإيقاعات مثل \"الدفّ\" حاضرة بأولوية في اللحن وليست ملحقة أو حاضرة على سبيل التنكيه والتزيين. أما معزوفة \"Load\" فتعتمد جمال الإيقاعات الشرقية وحدها في صلب موسيقى الجاز، بينما تأتي \"Hold my hand\" كمعزوفة متأثرة تماماً بموسيقى جاز الستينات. ويذهب لابيكس مع ديريك ماردوكس إلى معزوفة ملأى بالحيوية الميلودية والإيقاعية هي \"Dock and I\"، في حين يتحفنا لابيكس مع دينيس غيفارا في \"Spicy notes\" بجمال البيانو الحالم مع إيقاعات موسيقية تميل كثيراً إلى التصوير والتعبير. الموسيقى الحالمة كذلك نجدها في \"\"Dear motherللابيكس من كلمات وغناء ديا. ونذهب في الأسطوانة إلى خليط مختلف وعالي الجمالية أيضاً لخوسيه فرنانديس في \"MividaMipasion\" وفيها جموح موسيقى الجاز مع الأسلوب الموسيقي اللاتيني حيث يغني خوسيه بشكل متمكن كما يغني في \"\"Venteconmigo التي تحمل جمال الفن الإسباني."}]},{"page":"16","url":"http://newspaper.annahar.com/article/234177-العدد-11-من-مجلة-كلمن","collection2":[{"text":"صدر العدد 11 لشتاء العام 2015 وربيعه، من مجلة \"كلمن\" الفصلية، تتصدره افتتاحية لهيئة التحرير، عنوانها \"شرور ما بعد الربيع (العربي): لمحة في المصلحة والقيمة\". وإذا كان \"يسود شعور مشروع بالخيبة صفوف من أبدوا تضامناً مع حركات\"الربيع العربي، فإن \"لا بديل من اعتبار البشر الذين ملأوا الميادين لشهور من الزمن في كثرة من العواصم والمدن المنتشرة بين المحيط والخليج، حقائق. كانوا ولا يزالون حقائق (...) ولم يصبحوا أوهاماً عبرت. بل انهم هم الحقيقة العامرة وهم القيمة الكبرى التي تتأسس عليها المواقف والسياسات\".\nيحفل العدد الجديد من المجلة بمقالات وابحاث لكتّاب سوريين. يكتب ياسين الحاج صالح \"في نقد عبدالله العروي: المثقف العربي برنامجاً لتحقيق الحداثة\". ويكتب رستم محمود بحثاً حول \"جماعاتنا الأهلية في الجزيرة السورية: دينامية الزعامة العشائرية بلا أوهام السرديات القومية\". الشاعر والكاتب علي جازو يكتب\n\"قراءة\"سيميولوجية \"في صورة مجمّعة\"تضم زعماء من الأكراد: الرئيس العراقي السابق جلال طالباني وعقيلته السيدة هيرو أحمد. إلى جانبه نائب رئيس الوزراء العراقي السابق ابرهيم صالح، في افتتاح مهرجان عشيرة \"الجاف\"، أيار 2009. \"بورتريه مشترك\"لعمر قدّور، يستهل فيه تأملاته الكتابية بعبارة:\n\"إذا، صار اسمي الشهيد عمر قدور، هذا ما كنت اسمعه من مصور الجنازة الذي يشرح للمشاهدين ما يرويه على شاشات التلفزيون أو بواسطة اليوتيوب\". حسان الغالش يكتب في عنوان \"من وجهك أعرفك\"تأريخاً تأملياً موجزاً لوجوه الرجال وأشكالها في سوريا، فيما يكتب جولان حاجي تأملاته حول الصوفية في عنوان \"شجرة التحولات\".\nعزة شرارة بيضون تكتب تأملات في الصداقة والخصومة والفقدان تحت عنوان \"ثنائيات غير متقابلة\". في ختام\nالعدد فصول من نص غير\nمكتمل لحسن داوود في عنوان \"غراميات وأفكار مبكرة\"، من \"ذلك الذي يسمّونه الماضي الجميل، ولم تطل مدته أكثر من عشرين سنة: من منتصف الخمسينات حتى منتصف السبعينات\"."}]},{"page":"18","url":"http://www.annahar.com/article/234137-??????-????-???????-????-????-?????","collection1":[{"title":"أمبرتو إيكو: إيطاليا التي تجلد نفسها"}],"collection2":[{"text":"صنَعَت الرواية الأولى \"إسم الوردة\"، الصادرة صوب منتصف ثمانينات القرن المنصرم، إنتشار الإيطالي أمبرتو إيكو العالمي، غير انها كانت جزءا فحسب من فساحة تحليليّة ولغوية إختزنها رجل متعدد الطبقة. في العنوان الروائي، تمنّى إيكو موت المؤلّف ما أن يفرغ من نصه وذلك بغية تفادي إقلاق راحة ما أنجزه. وفي حين قصّر الواقع في بلوغ مستوى أمنيته الإنفعالية، لم يتسنّ له ولغيره من محترفي الكتابة، تعديل درب تجربتهم وختم تخييلهم بالشمع الأحمر."},{"text":"شاء إيكو في لحظة طيش بلا ريب، أن يحدد وجهة نصوصه غير انها تحرّرت من عقالها وحلّقت حيث شاءت. عبّر بلسانه الإستعاري عن توق إلى التحرّر من مؤلفاته وإنكار نسبها بيد أنه لم يتخلّ عن ارتياد الكتابة منزله الأول والأخير. واظب يحترف التقرّب من العناصر الأكثر عنفا في خفّة جميلة سترَت في طياتها فداحة الحقيقة."},{"text":"آخر محطات إيكو التأليفية حكاية تتقدم في وسط التردّدات المنبثقة من السطوة التي مارستها القوى المختلفة على إيطاليا منذ الحرب العالمية الثانية. ها هنا قصة ألقيت في وسط كل التناقضات والتحدّيات والمفارقات، من دون أن يهتز الخيط التأليفي الذي يشكّل عمودها الفقري. ليست \"العدد صفر\" رواية أخرى في مسار إيكو التأليفي وإنما رواية إضافية تتولى التنقيب في الأساطير التي تؤثر في عالمنا. تلاحق علاقاتها مع اللحظة التاريخية ووسائل الإعلام والطموحات الفردية والجماعية."},{"text":"يكتب امبرتو إيكو في روايته الأحدث \"في حال أردتَ الفوز فينبغي لك ان تعرف أمرا واحدا وأن لا تضيّع وقتك في معرفة جميع الأمور. ذلك ان متعة المعرفة الواسعة محصورة بالخاسرين\". يصدر التصريح المرير عن شخصية محوريّة يلقي بها إيكو في نواة نصه. يعدّ الرجل المثقف خلاصة خيبات عدة جعلته مثالا لليأس المتجوّل. على مرّ روايته، يعاينه إيكو مستخدما شهرته كولونا فحسب، من دون أن يسمح لنا بأن ندرك إسمه. يوغل إيكو في وصف شخصيّة مركبة، رجل يسعى إلى إيجاد التوازن بينما يمشي على الحافة للمفارقة كأنه بهلوان يوشك على السقوط. يدّعي الرجل ان قراءة مخطوطات لن تنشر أبدا يمكنها أن تصير مهنة ويقتنع بالسهولة عينها انه سيكفّ عن الإهتمام بأي سيدة تفاديا لتكرار فشل عاطفي قابله مع امرأة تدعى آنا. يصفه إيكو كاتباً \"يمارس الحبّ على نحو علاجي من خلال مغامرات عرضيّة\" حيث لا خشية من الوقوع في الحبّ."},{"text":"يقصّر كولونا في الحصول على شهادة جامعية فيمتهن الترجمة عن الألمانية ثم التدريس فكتابة المقالات والتأليف نيابة عن آخرين. نقرأ \"يحلم على نسق جميع الخاسرين بأن يكتب في أحد الأيام عنوانا يأتيه يالمجد والثراء\". بهدف أن يتعلّم كيف يصير المرء كاتبا عظيما، \"بات من -الكتّاب الزنوج- أو - الكتاب الأشباح- ، كما يطلقون عليهم في هذه الأنحاء\" فراح ينجز روايات بوليسية بالنيابة عن مؤلّف آخر \"إختار أن يوقع بإسم أميركي مثل ممثلي أفلام سباغيتي ويسترن. غير انه راقني أن أشتغل في العتمة، مغطى بستارتين، ستارة الآخر، وستارة إسم الآخر الآخر\"."},{"text":"في ميلانو في شمال إيطاليا وفي عامه الخمسين يوكل إلى كولونا مهمة غريبة. يطلب منه رجل بهوية سيميي إنجاز كتاب بعنوان \"الغد: الأمس\" على أن يتضمّن تفاصيل عمله في صحيفة \"الغد\". يدفع ناشر المطبوعة الفاحش الثراء بطاقم عمله إلى إصدار دزينة من \"الأعداد صفر\" (التي تمنح هويتها للرواية) المتضمّنة حقائق تزعزع مصائر الأغنياء والنافذين في إيطاليا. في الواقع تدرك حفنة من الأشخاص فحسب ان الصحيفة لن ترى النور، وأن الناشر لا يأبه سوى بابتزاز النافذين في البلاد طمعاً بالتسلل إلى دائرتهم.\nتنسج الرواية ثلاثة خيوط سردية يعمل إيكو على تغذيتها تدريجا. هناك بداية العمل اليومي في صحيفة يلتحق بها كولونا مساعدا لسيميي وتشكل ذريعة إيكو للهزء من إنحرافات الصحافة المعاصرة. هناك أيضا علاقة حبّ تجمع كولونا بالمحررة الوحيدة في الصحيفة وتدعى مايا، فضلا عن مؤامرة يشير إليها زميله الآخر براغادوتشيو. يقتنع المحرر براغادوتشيو بأن الزعيم الإيطالي الفاشي بينيتو موسوليني لم يعدم عند نهاية الحرب العالمية الثانية، وأن الميت كان شبيهه فحسب. أما موسيلني ففرّ وفق روايته، إلى الأرجنتين على شاكلة آخرين من لاعبي الحرب الكونية الثانية المحوريين."},{"text":"عند هذا المفصل، لا يتأخّر الماضي المأسوي والعنيف في اجتياح الحاضر ليصيبه بعاهات لا شفاء منها.\nقال امبرتو إيكو يوما \"ليست إيطاليا بلادا مثقفة. في قطار الأنفاق في طوكيو ينغمس الجميع في القراءة، وهذه ليست حال سكان إيطاليا. لا تحكموا على إيطاليا بناء على واقع إنجابها رافاييل ومايكل أنجلو\".\nفي روايته الأحدث \"العدد صفر\" لا يلقي إيكو نظرة شفوقة على بلاده، يكرر الحديث عنها كمن يرغب في جلد نفسه."},{"text":"roula.rached@annahar.com.lb\nTwitter: @Roula_Rached77"}]},{"page":"19","url":"http://www.annahar.com/article/234130-???-???-?????-?????-??????","collection1":[{"title":"إلى أين تنتقل نادين الأسعد ؟"}],"collection2":[{"text":"بعدما قدمت مجموعة حلقات من برنامج \"ذا ليديز\" على الجديد، علمنا أن الشاعرة والإعلامية نادين الأسعد تستعد لإطلالتها المقبلة، ولكن ليس عبر قناة الجديد بل عبر شاشة \" CNBC \" العربية الفضائية، في برنامج حواري غير كلاسيكي، يستضيف شخصيات عربية ناجحة من مختلف المجالات الفنية والإعلامية والإجتماعية."}]},{"page":"20","url":"http://www.annahar.com/article/234120-??????-???-10452-??-????-???-????","collection1":[{"title":"\"باسبور رقم 10452\" من نجاحٍ الى نجاح"}],"collection2":[{"text":"انطلاقاً من نجاح مسرحية \"باسبور رقم 10452\" للفنانة بيتي توتل، تعود المسرحية في عروضها الأخيرة على مسرح مونو في 7 و8 و9 أيار المقبل،  بعد النجاح الكبير في مهرجان \"العالم العربي في مونتريال\"، في بيروت وفي أثينا."},{"text":"يذكر أنه في رصيد توتل، كممثّلة، عدد كبير من المسرحيات مع أهمّ المخرجين العرب. كما شاركت في عدد مهمّ من الأفلام القصيرة والطويلة."},{"text":"كما أنّها كتبت وأخرجت عددًا مهمًّا من المسرحيّات لاقت إقبالاً شديدًا ونجاحًا كبيرًا، ومن أهمّها: \" آخر بيت بالجميّزة\" ، \"الأربعا بنص الجمعة\" و \"باسبور رقم 10452\". وقد قُدّمت هذه المسرحيّة الأخيرة باللغتين العربيّة والفرنسيّة ضمن مهرجان العالم العربي في مونتريال."},{"text":"ملخّص المسرحية"},{"text":"يعود عمر من المدرسة كئيبًا. فهو من التلامذة القلائل الذين لا ينعمون بجنسيّة أجنبيّة. تشعر أمّه بشيء من عقدة الذنب، فهي لم تفكر يومًا بمستقبل واعد لإبنها الذي يكبر في بلد لا يعرف الاستقرار، فهو يفيق كلّ يوم على خبر جديد من انفجار أو خطف أو شحن طائفي. ما العمل الهجرة أو البقاء؟ هل تهاجر إلى كندا فتحصل على جواز سفر يرغبه معظم الناس؟ هل تتخلّى عن مسقط رأسها لتعيش بأمان واستقرار في بلد آخر؟ هذه الأسئلة بدأت تراود أم عمر وأخذت تقنع نفسها وتحاول إقناع زوجها بحسنات الهجرة."},{"text":"بين الحلم المثالي والواقع النفسي الأليم للمهاجرين، تُعالَج هذه المسرحيّة بطريقة ساخرة ومضحكة الواقع الاجتماعي بين بيروت ومونتريال."}]},{"page":"21","url":"http://www.annahar.com/article/234119-?????-?????-??-???-?????","collection1":[{"title":"كارول سماحة في ديو غنائي"}],"collection2":[{"text":"بسرية تامة تستعد الفنانة كارول سماحة لخطوة جديدة في مسيرتها، إذ تطلق قريباً ديو غنائياً مع فنان أوبرالي عالمي تؤدي مقاطعها باللهجة العربية. الأغنية ستصدر بشكل منفرد خلال الصيف المقبل. وعلمنا أن الموسيقي ميشال فاضل يهتم بتلحين وتوزيع العمل على مستوى عال."}]},{"page":"22","url":"http://www.annahar.com/article/234090-??????-??????-venus","collection1":[{"title":"\"VENUS\" تنتقل إلى خشبة مسرح \"بابل\""}],"collection2":[{"text":"يُسر\"محترف الممثلين\" والمخرج جاك مارون إفادتكم بأنّ مسرحية \"VENUS\" تنتقل إلى خشبة مسرح \"بابل\" الحمرا، بدءاً من 7 أيار 2015.\nوكانت المسرحية حققت نجاحاً كبيراً على مدى 48 عرضاً امتلأ خلالها مسرح \"مونو\" بالمشاهدين، منذ انطلاقها في العاشر من آذار الفائت."},{"text":"تستمر هذه المسرحية بفضل دعمكم الإعلامي الكبير وثقتكم بالقييمين على هذا العمل. فلكم من فريق العمل كل الشكر على استمراركم في دعم هذا العمل ودعم الأنشطة الثقافية الأخرى التي تعجّ بها المدينة."}]},{"page":"24","url":"http://www.annahar.com/article/234079-???-???-????-??-???-?????-mbc","collection1":[{"title":"هذا سبب توقّف بثّ بعض قنوات MBC"}],"collection2":[{"text":"فوجئ المشاهدون اليوم بتوقّف بعض قنوات مجموعة \"أم بي سي\" عن البثّ، باستثناء قناتي \"العربية\" و\"الحدث\"، لا سيما أنّ الأيام الماضية شهدت صراعاً شرساً في لبنان بين المحطات وأصحاب شبكات الكايبل الذين عمدوا الى حجب قناتي \"الجديد\" وLBCI.\nلكنّ وضع قنوات \"أم بي سي\" مغاير. وإذ طلبت \"النهار\" توضيحاً لما جرى، علمت من المجموعة أنّ البث عاد إلى طبيعته في القنوات المنتمية إليها، \"بعدما طرأ عطل فنّي أدى إلى انقطاع جزئي للتيار الكهربائي عن المقر الرئيسي لمبنى المجموعة في \"مدينة دبي للإعلام\"، وأثّر سلباً في البثّ بشكل محدود. وكانت فرق الهندسة والصيانة في المجموعة عملت على إصلاح العطل في أسرع وقت ممكن، فعاد البث إلى طبيعته\".\nيذكر أن تقطّعاً محدوداً في البث كان طرأ على بعض القنوات المنتمية لـ\"مجموعة MBC\"، قبل أن يعود إلى طبيعته في أقل من ساعة واحدة."}]},{"page":"25","url":"http://www.annahar.com/article/234072-???-????-????-????-?????-?????????-???","collection1":[{"title":"آية طيبا: حققت نقلة نوعية والمعجبون كثر"}],"collection2":[{"text":"المشاهدون سيتذكرون حتما هذا الإسم الذي سيلازم الدراما اللبنانية والعربية في المرحلة المقبلة. من مسلسل \"العائدة\" بجزءيه الأول والثاني مروراً بـ \"اتهام\" و\"ولاد البلد\" وصولاً إلى \"علاقات خاصة\" الذي نتابعه عبر \"المؤسسة اللبنانية للإرسال\"، تركت آية طيبا بصماتها الإيجابية مبشّرة بموهبة لافتة.\nهي \"رنا\" في \"علاقات خاصة\" شقيقة \"جهاد\" (عمار شلق) وزوجة \"أياد\" (طوني عيسى) وعشيقة \"عماد\" (الراحل عصام بريدي). ولعل هذا الدور منحها فرصة اثبات موهبتها وكفاءتها في عالم الدراما، ومن المتوقع أن تبرز في مسلسلات مقبلة وخصوصاً ان الشغف في التمثيل يحرّكها، علماً انها كاتبة قبل أن تكون ممثلة."},{"text":"• هل يمكن وصفك بأنك الحصان الأسود الجديد في الدراما اللبنانية والعربية؟\n- لا أعرف إن كان موضوعياً أن نقول حصان أسود، وبالتالي ربما سيكون غروراً مني التسليم بذلك، لكني أحاول من خلال الأدوار التي اؤديها أن أترك أثراً في نفوس المشاهدين. هذا ما يجعلني استمر وأحظى بأدوار أكثر أهمية.\n• تؤدين دور \"رنا\" في مسلسل \"علاقات خاصة\"، هل أنت راضية عن الدور؟\n- جداً، وخصوصاً انه من أصعب الأدوار في المسلسل، لأنه مركّب ويضم ثلاث حالات: الخوف من شقيقي، وحبي لـ \"عماد\" وعلاقتي بـ \"أياد\". شكّل هذا الدور تحدياً لي، واستطعت أن أؤديه كما يجب لأن المشاهدين تفاعلوا معي، إضافة إلى ان ممثلين كبارا كباسل ياخور ومجدي المصري وأحمد زهر أكّدوا ان دوري صعب وأني أديته بإتقان.\n• جمعك الدور مع الراحل عصام بريدي، هل كانت تربطكما صداقة؟\n- تعرّفت الى عصام في حفلة اطلاق مسلسل \"عشق النساء\" التي دعاني اليها المنتج زياد شويري. وقبل بدء مسلسل \"علاقات خاصة\"، وعندما عرفنا ان المسلسل سيجمعنا، دعاني إلى العشاء وبدأت علاقة صداقة بيننا وكنا نلتقي في مناسبات كثيرة. كنت آخر ممثلة عملت معه.\n• هل كتبت نهاية جميلة أم تعسة لشخصية \"رنا\"؟\n- كل ما يمكنني قوله انها نهاية غير متوقعة.\n• هل درست التمثيل؟\n- لا، لم أتخصص بالتمثيل. درست إدارة الأعمال، لكني أكتب نصوصاً درامية منذ فترة طويلة. لم أكن أفكّر بالتمثيل الى أن التقيت الممثلة كارمن لبس حين كنت أعمل في تلفزيون تركيّ، فنَصَحَت المنتج زياد شويري بأن يسند اليّ دوراً، وهذا ما حصل.\n• ذكرت انك تكتبين المسلسلات، هل تمّ شراء أي عمل منك؟\n- أصدرت عام 2012 كتابا عن العنف ضد المرأة، ولديّ ثريلر من 60 حلقة عنوانه Tosya، سينتجه الأستاذ زياد شويري. علماً اني اكتب مذ كان عمري 15 عاماً وقرأت كثيراً في هذا المجال.\n• من هو الممثل الذي تسمتعين بالعمل معه أو متابعته؟\n- أحب كثيراً اداء عمار شلق، واستمتعت عندما مثّلت معه، وخصوصاً انه من الممثلين الذين يعبّرون بعيونهم. كما أرتاح إلى التمثيل مع طوني عيسى الذي تآلفت في العمل معه.\n• ثمة من وجّه إليك انتقاداً في الصحافة لجهة مخارج الحروف وتجاهلها، هل تعتبرين الأمر تجنياً أم حقيقة؟\n- لم اقرأ مثل هذا النقد، لكني لا اعتبر نفسي كاملة، وأتقبّل ملاحظات المخرجة في هذا المجال، وأعمل على تحسين مخارج الحروف واللفظ لأني أتكلم بسرعة. أنا أشكر الصحافة على ملاحظاتها البناءة.\n• ما نسبة اهتمامك بمظهرك؟\n- لكل كاراكتير مظهره في التمثيل. أحياناً يتطلب منك الدور الاعتناء بشكلك أو الاطلالة بمظهر بسيط. في \"علاقات خاصة\" تضمن الدور اهتماماً لافتاً بالشكل. وفي الحياة العادية، أولي مظهري الإهتمام المطلوب.\n• هل بات لديك الكثير من المعجبين؟\n- بصراحة، توقعت نجاح \"علاقات خاصة\"، والمشاهدون تفاعلوا معنا كممثلين لبنانيين لأن حكاياتنا شائكة. لقد حققت على الصعيد الشخصي نقلة نوعيّة، وحتماً المعجبون على الفايسبوك كثر ويمكنك الاستقصاء كم عرض زواج أتلقى يومياً (تضحك).\n• هل تهتمين بأمور أخرى غير التمثيل؟\n- أعتمد فقط على التمثيل والكتابة، وبقيّة وقتي أمضيه بالرياضة. كنت أمارس كرة السلة ولعبت في دوري الدرجة الأولى للسيدات في فرق عديدة.\n• ماذا عن المشاريع المستقبليّة؟\n- الآن أقرأ نصا لم أعلن بعد قراري النهائي في شأنه، إضافة إلى نص آخر مع زياد شويري أيضاً، لكني لا أزال في مرحلة المطالعة."}]},{"page":"26","url":"http://www.annahar.com/article/234070-????-?????-??-?????","collection1":[{"title":"كليب \"موطني\" لم يتوقف!"}],"collection2":[{"text":"تناقلت بعض المواقع الإلكترونية خبر إيقاف موقع يوتيوب لكليب \"موطني\" الذي أصدرته الفنانة إليسا منذ ثلاثة أيام. وفي اتصال مع إدارة أعمال إليسا السيد أمين ابي ياغي نفى الخبر جملة وتفصيلاً مبرراً إيقاف الكليب بسبب عطل تقني بسيط، إلا أنه عاد بعد ساعات قليلة وقد حقق خلال ثلاثة أيام أكثر من سبع مئة ألف مشاهدة."}]},{"page":"27","url":"http://www.annahar.com/article/234061-??-?????-????-????-??????-?????-?????-2015","collection1":[{"title":"من ستكون \"ملكة جمال بدينات العرب\" للعام 2015؟"}],"collection2":[{"text":"إنه الحدث الفريد من نوعه، والذي كان برنامج \"أحمر بالخط العريض\" مع الإعلامي مالك مكتبي السبّاق في إطلاقه عربيّاً. من عام الى آخر، والبرنامج يثبت نجاحه في تنظيم هذا الحدث بمعايير محترفة، وصلت أصداؤها الى العالميّة.\nمسابقة \"ملكة جمال بدينات العرب\" تعود هذا العام مع مشتركات من لبنان والعالم العربي، سيجدّدن رسالتهنّ للمجتمع برفض التمييز ضدهنّ، والبقاء في الظلّ.\nولأنّ الهدف هو تغيير الصورة النمطيّة لمعايير الجمال، والأهمّ هو الدعوة للتصالح مع الجسد مهما كانت مقاييسه، تقبّل الآخر مهما تعدّدت الإختلافات، وكسر التابوهات المحيطة بالمرأة البدينة، تتوحّد كلمة \"بدينات العرب\" ضدّ حواجز المجتمع، هذا الأربعاء، ضمن حفل إستثنائيّ، يظهرن فيه لإثبات الذات، أمام لجنة تحكيم متخصّصة لبنانيّاً، عربيّاً، وعالميّاً."},{"text":"\"ملكة جمال بدينات العرب 2015\" ضمن \"أحمر بالخط العريض\" هذا الأربعاء 6 أيّار- الساعة 9.30 بتوقيت لبنان على شاشتي \"LBCI\" و\"LDC\" الفضائيّة."}]},{"page":"29","url":"http://www.annahar.com/article/234050-????-??-??????","collection1":[{"title":"آليس أو شارلوت؟"}],"collection2":[{"text":"حل تشارلوت محل آليس كالاسم الأكثر تداولا في أوساط المراهنين ليطلق على الأميرة الجديدة في العائلة الملكية البريطانية التي ولدت السبت."},{"text":"وقالت جيسيكا بريدج الناطقة باسم مكتب المراهنات \"لادبروكس\" إن المراهنات ازادت حماسا بعد اكتشاف ان المولود الجديد انثى موضحة انه \"جنون\".\nويتوقع المراهنون الذين راهنوا بغالبيتهم على أن المولد أنثى أن تحمل أميرة كامبريدج اسم تشارلوت، يليه آليس وفيكتوريا وأوليفيا."},{"text":"ويبقى أيضا إليزابيث اسم الملكة من الأسماء المتداولة في أوساط المراهنين، شأنه في ذلك شأن ديانا اسم والدة وليام."},{"text":"وقد دفعت مكاتب المراهنات ما مجموعه مجموعه 500 ألف جنيه استرليني للمراهنين على ان الطفل سيكون انثى وقد يرتفع المبلغ إلى مليون جنيه استرليني إذا أصاب المراهنون الاسم المختار لصاحبة السمو الأميري."},{"text":"ولا يتم الإعلان على الفور عن اسم المولود، فقد انتظر العالم يومين قبل أن يتعرف على جورج ألكسندر لويس المولود في 22 تموز/يوليو 2013، في مقابل أسبوع لمعرفةاسم وليام وشهر لتشارلز."},{"text":"وبالنسبة إلى مكتب \"بادي باوور\" للمراهنات، تتمتع الأميرة الجديدة الرابعة في ترتيب خلافة عرش إنكلترا بعد جدها تشارلز ووالدها وليام وشقيقها جورج بفرصة نسبتها 3 في المئة لاعتلاء العرش."}]},{"page":"30","url":"http://www.annahar.com/article/234049-???-?????-??????-????-???-???????","collection1":[{"title":"هذه رسالة ميريام فارس إلى معجبيها"}],"collection2":[{"text":"احتفلت الفنانة اللبنانية ميريام فارس بعيد ميلادها ونشرت صورة لقالب حلوى عليه صورة لمجسم لها في احدى الرقصات. وتوجهت ميريام برسالة خاصة عبر \"انستغرام\" قالت فيها: \"إلى كل متابعي ميريام حول العالم، أشعر أني طائرة من كمّ الحب الذي رأيته منكم، فاستمروا في إبهاري عاما بعد عام. جعلتموني غير قادرة على الحديث بعد المجهود الذي بذلتموه. أحبكم\". يذكر ان ميريام في رحلة استجمام مع زوجها داني متري الذي ظهر علنا بعدما التقط أحدهم صورة لهما خلال تناولهما الغداء."}]},{"page":"31","url":"http://www.annahar.com/article/234038-????-?????-?????-??-?????-?????-??????","collection1":[{"title":"راغب علامة يدافع عن إليسا: \"خليهن يموتوا\""}],"collection2":[{"text":"في اعنف هجوم على منتقدي الفنانة اليسا، رد السوبر ستار راغب علامة مدافعا عن زميلته في لجنة تحكيم برنامج \"اكس فاكتور\". وفي التفاصيل وبعد اتهام اليسا بالاساءة إلى أغنية \"موطني\" ولفظها للكلمة بطريقة خاطئة، قال علامة لإليسا خلال الحلقة الثالثة من العروض المباشرة من البرنامج: \"أنت لفظت كلمة موطني بطريقة سليمة خليهن يموتوا\". كذلك اعرب علامة عن انزعاجه من الانتقادات التي طاولته بسبب إرسال ابنه خالد لتمثيله في مناسبة تتعلق بشهداء الجيش، اذ علق متسائلاً: \"هل يريدونني أن أموت لكي يمثلني إبني؟\"."}]},{"page":"32","url":"http://www.annahar.com/article/234035-????-??????-????-???-????","collection1":[{"title":"أحمد الشريف يعود بعد غياب"}],"collection2":[{"text":"بعد غياب عن الساحة الفنية يعود الفنان التونسي أحمد الشريف من خلال أغنية منفردة تحمل عنوان \"يا طير\". الاغنية تونسية من كلماته والحانه ومن توزيع حمد المهيري. ومن المتوقع ان يتم تصوير الاغنية في كليب في لبنان تحت إدارة مخرج لبناني لم يحدد اسمه بعد. من جهة أخرى يعمل الشريف على تجهيز البوم كامل يضم مجموعة من الاغاني بلهجات مختلفة منها التونسية والمصرية واللبنانية يتعاون فيها مع مجموعة من الشعراء والملحنين والموزعين التونسيين والمصريين واللبنانيين."}]},{"page":"33","url":"http://www.annahar.com/article/234030-????-?????-????-???-?????-??????-??-?????","collection1":[{"title":"لهذا السبب تأجّل حفل ماجدة الرومي في باريس"}],"collection2":[{"text":"لاسباب تنظيمية بحتة تأجل حفل السيدة ماجدة الرومي في العاصمة الفرنسية باريس، والذي كان من المقرر أن يقام في السابع من حزيران المقبل إلى موعد غير محدّد بعد. على صعيد اخر تستعد الرومي لافتتاح مهرجانات جونية الدولية للمرة الثانية على التوالي في الرابع من تموز المقبل على مدرجات ملعب فؤاد شهاب."}]},{"page":"34","url":"http://www.annahar.com/article/233998-??????-?????-????-????????-???","collection1":[{"title":"انفصال تايغر وودز وليندساي فون"}],"collection2":[{"text":"انفصل لاعب الغولف الشهير تايغر وودز عن حبيبته ليندساي فون بطلة التزلج الألبي بعد علاقة دامت ثلاث سنوات تقريبا."},{"text":"وأعلنت فون عن انتهاء العلاقة على حسابها عبر \"فايسبوك\"، كاشفة أنهما انفضلا بسبب ارتباطاتهما غير المتماشية."},{"text":"وكشفت: \"بعد ثلاث سنوات تقريبا، قررنا أنا وتايغر إنهاء العلاقة. فللأسف الشديد، يعيش كل منا نمط حياة حافل بالانشغالات يبقينا بعيدين عن بعضنا البعض في أغلب الأحيان\"."},{"text":"وختمت رسالتها كاتبة: \"سأكن دوما الإعجاب والاحترام لتايغر. وهو سيحظى مع عائلته الجميلة بمكانة خاصة في قلبي\".\nونشر وودز من جهته بيانا مماثلا على موقعه الإلكتروني جاء فيه \"أكن الكثير من الإعجاب والاحترام والحب لليندساي. وسأعتز دوما بالأوقات التي أمضيناها معا. وهي كانت رائعة مع سام وتشارلي وعائلتي برمتها\"."},{"text":"وأوضح لاعب الغولف: \"لكن يا للأسف الشديد نعيش نمط حياة فيه الكثير من الارتباطات المهنية. ويصعب علينا أن نمضي الوقت معا\".\nوتوج تايغر وودز (39 عاما) بـ 14 لقبا في بطولات غران شيليم. وهو خرج أخيراً من نادي اللاعبين المئة الاوائل، وذلك للمرة الأولى منذ عام 1996 الذي شهد انطلاقة مسيرة استثنائية بعد تحقيقه فوزه الاحترافي الأول في لاس فيغاس."},{"text":"أما ليندساي فون (30 عاما) المتوجة بذهبية الأولمبياد الشتوي لعام 2010 في مسابقة الإنحدار، فهي حققت عودة ناجحة إلى مدارج البطولات العالمية بعد تعرضها لإصابتين خطيرتين في الركبة."}]},{"page":"35","url":"http://newspaper.annahar.com/article/233924-شاشة--أصحاب-الكايبل-يحجبون-lbci-والجديد-فماذا-يفعل-المواطن","collection2":[{"text":"فجأة، وجد المواطن الذي لا شأن له بمعركة محطات التلفزيون وأصحاب الكايبل أنّ بثّ الـ LBCI و\"الجديد\" توقّف. يرفض أصحاب الكايبل اقتطاع أربعة دولارات من الاشتراك الشهري الذي يتقاضونه من المواطن وتسديدها للمحطات اللبنانية مقابل بثّ برامجها، فيما المحطات مصرّة على الدفع."},{"text":"يشدد وكيل المحطات الثماني المحامي وسيم منصوري على أنّ المحطات \"شخص واحد، وما يمسّ LBCI والجديد يمسّ الجميع\". يرى أنّ أصحاب الكايبل يحجبون المحطات \"بهدف إرغامها على التراجع عن حقّها بالحصول على بدل مادي من أصحاب الكايبل مقابل السماح لهم ببثّ برامجها إسوة بـ OSN مثلاً\". الطرفان في عناد: أصحاب الكايبل يرفضون الدفع، والمحطات ترفض الإبقاء على البثّ المجاني. يبدو أنّ لا \"حلّ\" سوى رفع الاشتراك الشهري على المواطن الذي لا يفعل شيئاً في هذا البلد إلا دفع الثمن.\nأمهلت المحطات أصحاب الكايبل حتى 1 حزيران لبثّ برامجها مقابل بدل، وإلا ستمنعهم من استعمالها. لم ينتظر أصحاب الكايبل التاريخ المذكور، وقرروا البدء بالـLBCI \"لأنها أعدّت تقريراً هاجمنا، فيما كنا لا نزال في بداية المفاوضات\"، كما يقول ممثل \"تجمّع أصحاب شبكات الكايبل\" محمد خالد. نسأله لماذا \"الجديد\"، فيجيب: \"لأنها هاجمتنا عبر مقدّمة أخبارها، واتهمتنا بالقرصنة والهيمنة\". وحين نستفسر عن مصير محطات أخرى، يغمز من قناة أنّ بعض المحطات يُبدي استعداداً للتنازل عن تقاضي الأربعة دولارات، ولا يمانع بثّ برامجه مجاناً، رافضاً الإفصاح عن أسماء، لينسف ما جاء على لسان منصوري الجازم بأنّ \"المحطات موقف واحد\". لم يُخفِ خالد العكس، ملمحاً الى أنّ \"بثّ بعض المحطات لن يتوقف\". توجّه منصوري الى المواطنين بمطالبة أصحاب الكايبل إعادة بثّ \"الجديد\" وLBCI، في حين بدت نبرة خالد عالية لا خوف فيها من الغد. قال إنه يملك من \"المفاجآت والمستندات ما سيذهل المحطات\"، وإن قرر أحدٌ اتهامه بعدم الشرعية ووافق القانون على ذلك، \"عندها لكلّ حادث حديث\".\nمكاتب محطات الكايبل الشرعية تعج بالطلبات وهواتفها لا تهدأ. ويبدو ان اللبنانيين سيستسلمون سريعاً امام واقع دفع الستة آلاف ليرة."}]},{"page":"36","url":"http://newspaper.annahar.com/article/233879-أغار-من-أنجلينا-جولي?id=233879","collection2":[{"text":"أغار من أنجلينا جولي، ليس لأنها ممثلة نادرة وعظيمة، وليس لأنها امرأة مشهورة وجميلة، بل لأنها استطاعت أن تقف أخيراً أمام مجلس الأمن وتُسمعه صوتها الشجاع و\"تبخع\" أعضاءه في عقر دارهم بسبب قصورهم عن مساعدة اللاجئين السوريين، وعن الوقوف عملياً إلى جانبهم في محنتهم الكبرى التي نكبهم بها نظامهم الاستبدادي، والنظام العالمي على السواء."},{"text":"أنا معجبة مثل غيري بمسيرة هذه المرأة الهائلة، وخصوصاً بالجانب الإنسانوي من حياتها الشخصية والعائلية، ولا سيما في مسألة الأطفال الذين تبنّتهم، وأرسلت إليهم من عينيها ونظراتها، وحنان قلبها، وعطف يديها، وازدهار عقلها، وكرم حبّها، ما سيجعلهم بالتأكيد رسل حقّ وحبّ وسلام وحرية في هذا العالم الجائر الذي ينضح جبناً ودماً، حتى ليكاد يكون عالماً جحيمياً يلفّه الظلم الجماعي من أقصاه إلى أقصاه. تابعتُ في الأيام الأخيرة نشاطها عبر التلفزيون والصحف ووسائل التواصل الاجتماعي، وعيشها المأساة السورية عن كثب، حيث الإنسان رهين القدر الأسوَد واليأس والتشرد والذلّ والمهانة.\nما أقسى أن يكون هذا الانسان مذبوحاً في كرامته وحلمه، وما أجمل أن تمتد إليه يدٌ شريفة، متواضعة، كريمة، لا ادّعاء فيها، ولا اصطناع، ولا تفلسف، لتطرد بعض الخوف والجوع واليأس من عقله وقلبه، ولتمسح عن جبينه العار الذي لا يزال يرتكبه النظام السوري وزبانيته من قوى التكفير والإرهاب. كم نحن في حاجة إلى مئة امرأة من هذا النوع، بل إلى ألف، بل إلى مليون، ليكنّ رسولات حبّ في أصقاع هذا العالم الماجن والمجنون.\nأتذكر الصمت الدولي المتواطئ والجبان، حين كان لبنان يتلوى بين أنياب القاتل. أتذكر سنوات الخوف التي عشتُها في الملجأ، تحت الدويّ، وتحت سطوة الأخبار التي تنذر بالاجتياحات من كل حدب وصوب. لم يكن ثمة أنجلينا جولي، ومثيلاتها، وأمثالها، بل وحوش ضارية، مستشرسة، تريد شيئاً واحداً: كيف تقتل كل أمل لدى الأطفال اللبنانيين، وكيف تنشّئهم التنشئة المرهونة للأمراض النفسية والجسدية التي لا شفاء منها.\nوماذا أقول عن أطفال اليمن والعراق وفلسطين الذين يلتهمهم الموت الفردي والجماعي التهاماً همجياً، ولا يجدون من يطفئ النيران المشتعلة في شرودهم وتيههم الهائلين؟\nأجل، أغار من أنجلينا جولي. أغار من شجاعتها، من نبلها، من إنسانيتها، ومن قدرتها على العطاء، بينما كل ما في ظروف حياتها قد يغويها بترف اللامبالاة. أغار منها ولا أستحي بغيرتي هذه، لا بل أتمنى لو يغار منها قادة هذا العالم أجمعون، ليحسّوا \"على دمهم\"، ويتذكروا أنهم بشر."},{"text":"joumana.haddad@annahar.com.lb\nTwitter: @joumana333"}]},{"page":"37","url":"http://newspaper.annahar.com/article/233881-مسرح--الأخت-إيمانويل-شمس-أشرقت-على-ظلمة-لمة-الفقراء-وتماهت-ببؤسهم-فرنسواز-تورييس","collection2":[{"text":"هي الممثّلة القديرة فرنسواز تورييس التي تغمرها الأضواء بأدائها المسرحي الباهر، وسخائها على الشخصية المتغلغلة فيها."},{"text":"صرخة الأخت إيمانويل في تلك الليلة على \"مسرح أوديون\" منطلقةً من صدرها، \"سوف أهدم الجدار الثخين الذي يفصل الإنسان عن أخيه الإنسان\"، كانت أهم ما رشح منها في احتوائها سيرة الراهبة إيمانويل، ذوبانها الكلّي في هذه المرأة، في زهوها بأنوثتها صغيرة، في تمرّدها، في استسلامها للصوت الذي دعاها إلى عيش رسوليتها في قلب بؤر البؤس والعدم وفي أكثر الأماكن فقرا ومذلّة للإنسان.\nمن تجاربها الفريدة التي دأبت الأخت إيمانويل على تدوينها في صيغة يوميات، بدءا من طفولتها إلى نهاية عمرها المديد، صدرت قصة حياتها لدى \"فلاماريون\" تحت عنوان \"الأخت إيمانويل: اعترافات راهبة\"، التي لم تبق طي صفحات الكتاب بل نقلها إلى المسرح ميكاييل لوندال المخرج والممثل السينمائي الذي فور قراءته لها أدرك أن حياة فريدة كهذه لا تحصل سوى للمختارين من مثيلاتها وأمثالها، كالأخت تيريزا والأب بيار. كما أن الدور ينبغي أن يكون مفصّلا على قدّ امرأة مسرح برعت في أدوار نساء التراجيديات. المواصفات جاءت مطابقة لفرنسواز تورييس التي لمعت في المسرح الكلاسيكي كما المعاصر، وكأن الأخت إيمانويل اختارتها دون سواها لأن تكون هي، مذ كان اسمها مادلين إلى يوم اتخاذها القرار النهائي للدخول إلى الدير، وكلها إيمان بأن تلك التي ذاقت قدر نساء التراجيديات الكبرى لن تفشل في أن تجسّدها بسجيّتها وعصيانها، منذ المراهقة، بفستانها الأحمر أولا، المنزلق على جسدها المثير، بما في اللون الناري من أوهام وأحلام ورغبات، إلى مريول الراهبة الرمادي بلون الوجود المغلق على الزهو والحرية، وفي أعماقها صوت يردد لها \"بهذا المريول الرمادي، وبتلك الطرحة على رأسك، ستعثرين على معنى الهناء الحقيقي. عطاؤك سيغمر القلوب الحزينة بالفرح\".\nجمعت فرنسواز تورييس سيرة بكاملها في \"صولو\" مذهل من الافتتان والشغف براهبة فوق العادة، أسرت إمكاناتها التمثيلية الكبيرة لتكون هي، بحيويّتها وعفويّتها وطبيعتها المقدامة، وأكثر من ذلك متيقّظة حتى لا تتيه في عبورها حقبات من سيرة الأخت إيمانويل عن جوهر رسالتها المفعمة بالتزهّد. بحركات بسيطة، تلقائية، تمضي في هذا الزهد المجبول بالحب إلى حيث أصبحت إيمانويل قديسة الفقراء والبؤساء.\n\"إنه العام 1914. الحرب. في السادسة من عمري، أحبّ اللعب واللهو، عابقة بحب والدي إلى ذلك اليوم المأسوي الذي اكتشفت فيه الألم العظيم. على شاطئ أوستاند، حيث كنا نسبح، جرف تيار قوي والدي وأغرقه. في هذه السن يكون الطفل قابلا للانكسار لا يفهم معنى الألم. موت والدي أثّر في النسيج الذي منه صنعت طفولتي. أمرّ في فترات من التمرّد والعصيان تارة، وأخرى في نوبات من الدموع. في خضم أزمتي النفسية في سن المراهقة، وجدت حبّ المصلوب الذي صار يؤاسيني. لأجل يسوع بذلت مجهوداً يرضي محيطي، وفي الآن نفسه، كنت أحس بأنوثتي تنمو وتحث فيّ رغبة إلى ذراعي رجل، إلى حب ملموس. بين هذين النقيضين كنت أعيش بلبلة كبرى في نفسي. ذات ليلة رحت أجرّ رجليَّ في الشوارع الضيّقة بحثا عن رجل، فإذا بيد عابر تمسكني من ذراعي ليقول هو لي: \"أنت فتاة رزينة. هذا المكان ليس لك\". هل هي سبحة أمي دخلت بيني وبينه لتسألني ماذا تريدين أن تكوني، عاهرة أم راهبة؟ إلى أن اختمرت في نفسي عبارة \"معنى المشاركة\". صارت هاجسي لا أن أكون راهبة في دير بل مرسلة إلى أفريقيا حيث مَن هم في حاجة إلى حب وحنان ورعاية والاشتراك معهم في البؤس\".\nفيما الفستان الأحمر يطير بالصبيّة كطيّارة ورق تتهيأ للإقلاع في هواء الحرية، كان فستان آخر رمادي اللون يدلّها برؤى خاطفة إلى الدعوة المكتوبة على جبينها: الرهبنة. بتعرّفها إلى رهبانية \"نوتردام دو سيون\" كان القرار حازما والثوب الرهباني يضع حداً لضياعها لتغدو حياتها عطاء، وبالعطاء ينتعش الحب.\nمن النعم التي تلقّتها من سنوات التعليم في الليسيه الفرنسية في اسطنبول وتونس ومصر فهمها الإسلام بغناه الصوفي، البعيد عن التيارات الأصولية التي تسيء إلى هذا الدين. فالقرآن يطلب احترام أهل الكتاب مسيحيين ويهوداً. في هذا الاختلاط وجدت الأخت إيمانويل رسالتها التي طالما بحثت عنها، العيش في مصر والسودان بين المعدمين على الأرض. هذا التحوّل الجذري كان مرئياً على الخشبة، ليس في مظهر فرنسواز تورييس فحسب، بل كنا نحسّه راشحاً من روحها. هي المرأة تماهت بامرأة أخرى لنصرة امرأة الذل\nوأطفالها."},{"text":"may.menassa@annahar.com.lb"}]},{"page":"38","url":"http://newspaper.annahar.com/article/233880-كتاب--سبل-لبناني-فذ-عن-دار-النهار-غسان-تغسان-تويني-العلامة-الساطعة-في-زمن-انهيار","collection2":[{"text":"\"سُبُل لبنانيّ فذّ\"، هو كتاب صادر بالفرنسية لدى \"دار النهار للنشر\"، عن غسان تويني، يحتضن مداخلات معرفية، رصينة ورؤيوية، كان اتسع لها صدر المؤتمر الذي انعقد في رحاب الصرح الأكاديمي الباريسي العريق، الكوليج دو فرانس، في 26 أيلول 2013، تكريماً للرجل المتعدد المواهب والصفات والثقافات والخبرات، المجتمعة كلّها، بعد غيابه، في العِبر المستقاة من تجربته المعيشة الفذة، كما من إنائه المكتوب، ومن الإرث الكبير الذي تركه."},{"text":"تحلّق في المؤتمر حول غسان تويني، الحاضر أبداً برمزيته، في التجربة السياسية والصحافية، اللبنانية والعربية الحديثة، أحد عشر محاضراً، بينهم وزراء وديبلوماسيون ومؤرّخون وجامعيون وكتّاب، لإلقاء الضوء على أبعاده الثلاثة، السياسي، الثقافي، والانسانوي. جيرار خوري، دومينيك إده، كريم بيطار، ليلى شهيد، ناصيف حتي، هنري لورنس، طارق متري، كارول سابا، أوجين روغان، مروان حمادة، وأندريا ريكاردي، درسوا، كلٌّ في مجاله، المسيرة الاستثنائية الممتازة لهذا اللبناني الذي كافح من دون هوادة، من أجل لبنان متعدد، لبنان رسالة حرية، وديموقراطية، وعيش مشترك.\nلا يحتاج القارئ إلى تلخيص الكتاب، بل إلى النفاذ من خلال الأفكار العميقة التي أتى بها المحاضرون، إلى معنى أن تجتمع في شخصٍ واحد، ظاهرةٌ سياسية، ديبلوماسية، ثقافية، فكرية، صحافية، أدبية، فنية، وانسانية، خلاّقة كهذه، متنوّعة المرايا والانعكاسات الموشورية، من دون أن ينال جانبٌ فيها من جانبٍ آخر، أو يؤثّر فيه سلباً. فالسياسي الديبلوماسي الخطيب المفوّه، المنتدَب من الشعب، ليمثّله في مجلس النواب، أو المختار ليشارك في الحكم من خلال مجلس الوزراء، أو الموفَد من دولته، ليكون لسانها وضميرها ووجدانها، في مجلس الأمم، ليس أكثر شأناً، أو أقلّ، من الصحافي المفكر المثقف الأديب ذي الاهتمامات الفنية، ولا هذه أكثر أو أقلّ شأناً من الرجل، الانسان، الزوج، الأب، الجدّ، المفجوع، المتماسك، الأبي، المستوعب الأقدار واللعنات والمصائر.\nفالكلّ يستدرج الكلّ في غسان تويني، والكلّ يجتمع في الكلّ. كأن الشخص الماثل في نسيج هذه المزايا، وفي متنها، لا يستطيع أن يكون، وأن يقارع، وأن يبدع، وأن يتجلّى، وأن يظلّ مرفوع الرأس، إلاّ بتمازج هذه المزايا، بعضها ببعض، وبتداخلها تداخلاً كيميائياً، بحيث ينسرب الجزء في الكلّ من جهة، وبحيث ينبري الكلّ لخدمة الجزء من جهة ثانية، في بداهةٍ أشبه ببداهات الطبع.\nالتكامل في تجربة غسان تويني المتعددة هذه، يشبه بنية القنطرة، التي لا يرتفع عليها سقف البيت، ولا يهزأ بالأعاصير، ويتغلب عليها، فيكون مثلاً يُحتذى، في السياسة والديبلوماسية والصحافة والفكر والأدب والفن والأنسنة، إلاّ بتماسك هذه الحجار، وتعاقدها، وتعاهدها، وتكاتفها، وتآخيها. وكم كانت تجربة غسان تويني المتعددة، لكن المتحالف بعضها مع بعضها، تعكس روح القنطرة، وألفة حجارها وعناصرها. هي ألفةٌ، صحيح، لكنها ألفة قوية، صعبة المراس، لا يمكن النيل منها، ولا التسلل إلى بنيانها، واستحداث ثغرة فيها.\nهذا ما يمكن استشفافه من محاضرات المؤتمر الذي انعقد في الكوليج دو فرانس، تكريماً لغسان تويني، ولسُبُله، حيث نحن أحوج ما نكون اليوم،\nإلى شهادات ساطعة كهذه، في زمن انهيار العلامات وخفوت الضوء!"}]},{"page":"39","url":"http://www.annahar.com/article/233835-???-??????-????-?????????-???????","collection1":[{"title":"هذه توقعات ليلى عبداللطيف الجديدة"}],"collection2":[{"text":"اعلنت ليلى عبد اللطيف في سلسلة جديدة من التوقعات عبر \"المؤسسة اللبنانية للارسال\"، ان \"الجيش اللبناني لن يكون غطاء لأحد\"، وتحدثت عن دعوة من السفير السعودية لقائد الجيش جان قهوجي لزيارة المملكة\". وهذه ابرز التوقعات:"},{"text":"- ملف العسكريين المخطوفين شارف على النهاية \n- قطر تضع كل قدراتها لإنهاء ملف العسكريين المخطوفين"},{"text":"-الجيش اللبناني سينفذ مهمة عسكرية كبيرة.\n- جبهة النصرة ستتعاطف مع أمهات وأهالي المخطوفين"},{"text":"- قرار وعمل مهم لوليد بك جنبلاط وموقف تضامني وجامع لم نر مثيله من قبل"},{"text":"- الرئيس سلام يتخذ قرارا يفاجئ الجميع وأصوات متضامنة معه"},{"text":"-زيارة مفاجئة لجنبلاط إلى عاليه"},{"text":"-عاليه ستكون تحت أنظار وليد بك وابنه تيمور لتعزيز السياحة"},{"text":"- جماهير ووجوه سياسية في مطار رفيق الحريري الدولى والحدث سيجمع الجميع على وقع موسيقى الجيش والعدسات تتوجه إلى الطائرة"},{"text":"-حوادث تخريب في مصانع ومعامل عدة"},{"text":"- الجنرال عون سيسهّل عملية انتخاب رئيس للجمهورية"},{"text":"-منزل الجنرال عون يجمع الدكتور جعجع وسليمان بك فرنجية"},{"text":"-مواقف تصعيدية كبيرة للجنرال عون"},{"text":"- تحرير العاصمة الليبية طرابلس قريبا"},{"text":"-تحذير الليبيين من عمليات نصب واستيلاء على أملاكهم"}]},{"page":"40","url":"http://newspaper.annahar.com/article/233435-قصة--قمة-بيضاء-بيضاء","collection2":[{"text":"أحتاج وأنا أتكلّم إلى قليل من الرقّة. صوتي سليم. لكنني منذ خروجي من المنشرة المقابلة، ومحاولتي عبورَ الطريق الطويل، أحاول أن أنفضَ عن جناحيّ، أنا الصرصار الحديد، شبه الدائريين الغبار الأصفر المتراكم عليهما هنالك. لا أخفيك أنني بلغتُ سنّا عتيّة بين صحبي، في المنشرة. وكنتُ خطيبهم أيام الصمت، ونوم الآلات، وعزّ النقاء. وكانت أيامًا عظيمة. كنت أستند الى نشيرة مستطيلة، فوق حجر العلّية. أرفعُ رأسي، وأضمّ جناحيّ ضمًّا يهبني الصلابة، وينفخ فيّ الاعتزاز. وكنتُ أجول بنظري، من علُ، على جماعة الصراصير المتلوّية، وغير المنضبطة والنافدة الصبر. وإذ يرفع بعضهم قوائمهم ويتركونها مرفوعة ومهتزّة كأن للاعتراض، يأتي صراصير آخرون مع حمّالات ويرفعونهم عليها، ويخرجون بهم الى جبل القاذورات، خلف المعمل، غير البعيد، كما أسلفت لك. ثمّ أعاود النظر، فأرى الغالبية منصتة. عندئذ، كان يصعد نحوي أحد الصراصير العجزة، ومن أولئك الذين يشارفون الموت، فيكاد يتعثّر بالرداء الأزرق الذي يحمله بين يديه، فيضعه على منكبيّ، ثمّ أراه يهوي ميتًا على الدرج. هكذا، ظلّ يقدّمني كلّ الخطباء الصراصير العجزة، قبيل موتهم، عارفين أنّ هذا شرفهم الأخير، ورسالتهم يسلّمونها من يستحقّها. فأقول: \"يا إخواني الصراصير الحديدية. إننا نعرف تماما كم يكلّفنا الحفاظ على نوعنا النادر. وكم تتمنّى أنواع الصراصير الأخرى أن ترانا مضمحلّين، غير مستقرّين في مكان، وعاجزين عن احتلال أيّ فجوة، أو الصعود الى أيّ بناء أيا يكن انخفاضه، ظانّين أننا لا نقوى على الحركة بسهولة. وأنه لا يسعنا الطيران الى مستوى النوافذ والكوى. لكنهم خسئوا. هنا كان يرتفع صفير من الجمع، وأروح أسمع هتافات، من مثل: \"صرصار الحديدْ، عمرو ما بيحيدْ\"، وأقوال أخرى، حتّى ألمح رؤوس كثيرين تتفكّك وترتفع عن الأكتاف العارية. في حين يروح يعلو أنين أولئك المنزوعة منهم الأجنحة، عبثا، ومثل الخفوت الذي لا أثر بعده، ولا صدى. من ثمّ تتعالى غبائر الهاتفين والضاربين على طبول بطونهم، والرافعين أثوابهم الى فوق رؤوسهم، وقد علقت فيها بعض الأشلاء والعظام، الى أن تحجب عني الغبائر النظرَ اليهم، كما تحجب الغيوم الشتائية، في عزّ المطر والثلج، حوافّ الطريق المسننة الى وكرنا، تحت المصطبة، تحت باب معمل الكراسي الكبير. كنتُ أرفع يدي، آنئذٍ، مستجمعا كلّ ما أوتيتُ من قوة صوت، وهالة وسطوة، فأصرخ بهم مهدّدا: \"إياكم والفوضى!\". فيهدأ الحضور في الصفوف الأولى، ويشرعون في إسكات الآخرين، مستخدمين في ردعهم عصيّا، وعيدان كبريت ضخمة، ودبابيس ذات رؤوس حادّة للغاية، الى أن يتراجع العدد الأكبر منهم خلف كومة النشارة السفلى، مجرجرين قتلاهم وجرحاهم الى بقعة ناشفة نسبيا، ويكتفون بالنظر الفارغ من الاهتمام، وعيونهم مسلوبة الضوء، مطرفة الى الأعلى كأنها عادت فجأة من أرض سحيقة للغاية، وكأنّ المنظر بات نقطة الإنقاذ والرهبة الوحيدة. هكذا، كنتُ أتابع كلامي، الذي اعتبره غاية وجودي كخطيب، فأقول: \"يا إخواني الصراصير الحديد، إننا اليوم نعاني أزمة عظيمة، تهون أمامها كلّ مآسينا السابقة واللاحقة. فقد جعلنا قوم الصراصير البنّية، ذوي الأجنحة الطائرة محرومين من مجالنا الذي لطالما كنا نحقق فيه ذواتنا، نحن الموهوبين للأماكن النظيفة، والطوابق العليا ذات البلاط اللمّاع. نحن المعروفين بتأنّي خطواتنا واستغراقنا في التأمّل، مما يعزوه هؤلاء خطأً الى بطئنا في تصريف حياتنا واتّكالنا على متاع الظرفاء النّظيفة! لا. لا. يا إخواني الصراصير الحديد، لن ننجرّ الى ما يريده هؤلاء، أو ننقاد الى مخطّطهم الذي وضعوه مسبقا لنا. نحن نعرف أن عددنا أقلّ بكثير من أيّ مجموعة صراصير ساكنة في أبعد نقطة، في ضواحي هذه البلاد المعتمة. نعرف أنّ ألوفاً منّا سقطوا وهم يبحثون عن المسكن اللائق بأجنحتهم الحديد، الملتمعة في شهري تموز وآب، والقاتمة في أوان الأمطار، قبل أن نصير على يقين في أنّ ما نحمله على ظهورنا هو قدرنا الذي يدفعنا الى أراضٍ جديدة، وأبنية قد لا تخصّ فجواتُها أحدًا من هذه الصراصير الخفيفة. إذ طالما تتبّعتْ هذه الصراصير تحركاتنا، واندفعت بسرعتها المعهودة الى احتلال المداخل المؤدّية الى الفجوات والأعشاش، وأخصّها تلك القائمة في خزائن الخشب ودرف الشبابيك الضخمة. ولطالما ترصّدت دخولنا هذه الفجوات متأخرين، فتضع عوائق أمامنا، وتروح تلقي بنُوى البلح وقشور الليمون وقطع الخشب ونثار الزجاج على أجنحتنا المفلوشة، بشكل أغطية دائرية لدوى الحبر، فتثقل اجنحتنا، فلا نعود قادرين على التراجع ولا على الدخول الى أيٍّ من هذه الفجوات. هذا ما كان يودي بالكثيرين منّا ، ويورث الباقين منّا مرض الكبد، هذا المرض الذي لا يصيب إلاّ ذوي الهمم الكبيرة\". فتتعالى الهتافات من الجموع المحتشدة: \"لتسقط الهموم الكبيرة، الكبيرة. ليسقط...\"."},{"text":"عندما يهدأ السامعون ثانية، أروح أرفع خرقة ملوّنة بالزهري والرمادي من تلك الأعلام الخاصة بفرقة الصراصير التي استطاعت أن تبلغ أعلى ذروة لها، في أبنية المدن، منذ أن أُنشئت، أي قبل مئات السنوات. فتصدر، عندئذ، أنّاتٌ متلاحقة، وعويلٌ غريب عن طبيعة الصراصير ذوي الأجنحة الحديد الرصينة، في الغالب. ذلك أنّ عناصر هذه الفرقة القلائل، لما بلغوا الذروة المذكورة، الكائنة في أعلى بناء في الوسط المطلّ على المدينة المشعّة، وأطالوا النظر في الأمداء الشاسعة المفتوحة أمامهم، أدركهم الخوف، وتسلّط على رؤوسهم الملتصقة بجسومهم نوعٌ من الغبطة والاحتجاج المرّ، في آن واحد.\nإذ لم يكن في وسعهم أن يخمّنوا مقدار الاتساع بينهم وبين أضواء الشارع، وبينهم وبين أضواء النجوم التي ظهرت طاغية في قربها. ورغم أنهم شعروا بالاعتزاز يغمر نفوسهم – حتى لم يتوانوا عن الرفرفة البطيئة بأجنحتهم الحديد – لكونهم من الرعيل الأوّل من نوع الصراصير الذين تغلّبوا على صعاب المنافسة، والفتك بهم، والموت مرضا، والتّيه في شعاب مبنيّة خصّيصا لهذا الغرض. ورغم ذلك جعلوا يتساءلون عن السبب الأول الذي اندفعوا من أجله إلى أعلى ذروة في المدينة.\nوكان هذا مقتلهم. إذ بادر حامل العلم الأحمر والرمادي، ذاته، الى رمي نفسه من الأعلى، ضامّا جناحيه على جسمه، وموفّرًا بذلك السقوط الخالص، الموتَ الأكيد. هكذا، لحق به كلّ العناصر الذين اعتبر بعضهم، في البدء، عمل حامل العلم كأنه محض دعابة، تنمّ عن امتلائه غرورًا وغبطة. إلاّ أنهم سرعان ما أدركوا صحّة موقفه حين ثبت لهم وضع الغرابة المطلقة بين انتصارهم العظيم على جماعة الصراصير ذوي الأجنحة البنّية، وبين كبر هذه الأبنية، ولا نهائية هذا الأفق المحبِط لبعده وانقطاع الأنفاس دونه. الحقيقة أنّ شيئا كان يفوق التقدير ما جعل هؤلاء الصراصير المتسلّقين الأوائل ينتحرون بهذه اللامبالاة والابتسامة تعلو فكاكهم العليا. ربما كان التعب المفاجئ. وربما كان شعورهم بأنهم سوف يكفّون عن كونهم قريبين من أنسبائهم وأصدقائهم وزوجاتهم وأبنائهم، لأنهم خاضوا مسافات مهلكة. المسافة يمكن أن تميت. ألا ترى ذلك؟ الغريب أنّ قهقهات راحت تتعالى من رؤوس الأبنية، من حيث هوى صراصير الحديد، وسقطوا صرعى. كأنّ هذه الأخيرة ما كان يسكنها إلاّ ذوو الأجنحة البنّية الخفاف. إذًا، كنتُ كلّما ذكرتُ لهم أحدًا من هؤلاء المنتحرين، أو ألوّح بالعلم الزهريّ والرمادي، فألبث هكذا منتظرا انفجارا صوتيا من أولئك الملوّحين به بما يعتبرونه احتفالا سنويا لهم، ولا أسمع صدى لكلامي. لا صدى. فقط تلويح وأصوات وضجيج عميق وهتافات غير مفهومة.\nأروح أقول للجموع إنّ هذا النوع من الانتحار لا يؤدّي الى نتيجة. بدليل أنّ أعداد الصراصير الحديد صارت أقلّ فأقلّ.\nحتى اتّسعت بهم الأوكار والفجوات، بحيث يكاد يوجد ثلاثة أو أربعة في كل منها. ولكي أجعلهم يتحسسون خطورة منحى الانتحار على تطوّر نوع الصراصير الحديد نفسه، استضفتُ صرصورة بيضاء. إي نعم، بيضاء بالكامل، إلا ما يظهر من أظلافها الموشّحة بالسواد، وعينيها وشاربيها الطويلين، وآمر لها بعصا خشبية تتكئ عليها لتمشي. فهذه كانت عجوزا بل أصابها العجز باكرا لفرط ما تنقّلت بين المنابر والساحات الجوفية، وراحت تروي أفضال الزمن القديم الذي كانت فيه كلّ جدائلها بيضاء، وكانت تقول: \"لن أسمّيكم أبنائي، في البدء، لا لأنني لستُ فعلا في منزلة والدتكم، ولا لكوني أكره استعطافكم. إنما لأني تعلّمتُ، على مدى السنين الطوال، أن أميّز كلّ تصرّف، وأقيس ردود الفعل منه قياسا دقيقا. غير أنّ هذا ما كان يتمّ من دون ألم. مع ذلك كنتُ، أنا المصابة بشلل في قائمتي اليمنى، أسجّل كلّ ما يقوم به أبناء جنسي البيض – وهم قلّة قليلة – من خدمات الى ذوي الحاجة والمصابين بأمراض لا شفاء منها. أما المنتحرون فلا يُحسبون في سجلاتنا، ولا نقبل أن نقدّم خدمات لعائلاتهم. ولما كنتُ امرأة أحد الصراصير البيض، وهو مغنٍّ في أحد المخابئ العصية على الأعداء، لا، لا تظنّوا أنني فُتنتُ بمصيره، ولا بمواهبه. كان تمّ ذلك بالمصادفة القاسية، تلك التي حكمت حياة كلّ من هو أبيض. ورغم إصرار البقيّة على إعلاء اللون الأبيض، لون أطرافنا وأعلامنا، وحتى أوقات فراغنا. إذًا، لما كنتُ امرأة أحد الصراصير البيض فقد كان عليّ أن أسعى، فجرَ أوّل كلّ شهر، مع مئات الزوجات الأخريات، الى جمع الغذاء الضروري لقلوب أزواجنا من أعلى قمة جبل قريب.\nأذكر كيف كنا نتسلّق، وهدةً إثر وهدة، وصخرة بعد صخرة، بعد أن نكون قد اجتزنا المستنقعات حول المدينة. آه، كانت تحملنا على ذلك حماسة خالصة، لكوننا لم نتخلّف يوما عن إرسال الكلام الرطب والناعم لذلك الجبل الأشد بياضا من الجبال كلّها، أشبه بما كنّا نبثّ صغارنا، وأحفادنا، قبل النوم. وكنّا على يقين بأنّ الجبل المخاطَب هذا كان أنبل الجبال، وأعلاها، ولم نقصد الى معرفة جبال أخرى غيره. الشمس التي اختفت من مجرّتنا، وكُوانا المستدقّة، ها هي تصعد من الجبل الأشدّ بياضًا، وتلتمع التماعًا هائلا من أعلاه، كأنها اتّخذته عرشًا فاقد الوزن، مفرّغا لها وحدها، ومصنوعًا من مادّة الدفء وحدها. كنّا نسير ثلاثَ ليال ونهارات على التوالي، حاملات معنا، اثنتين اثنتين، خيوطا مشبعة بالشمع وثقيلةً وأسلاكًا من حديد مرسومًا على خواتمها في الطرفين صورة القمر وكواكب أخرى وشكل أعظَم منامة في محيطنا السابق، لئلاّ نغفل عن المسار الذي سلكناه ولا نتيه. ثمّ اعتدنا، في ما بعد، لمزيد من الحيطة، أن تجرح كلّ منا باطن قائمتنا الخلفية، من أول الموكب الصرصوري الأبيض، المتقدّم أفواجا أفواجا، فنحدث بذلك خطّا من الدم متناهيا بتناهي الموكب، يكون علاقة له تعصمه عن الضلال. إذ تروح تصدر عن شكل الدم هذا، رائحة حادة ولذيذة في آن واحد، هي خليط من طعم الملح الصخري ونثار الموز والجوز الهندي، ونكهة الخشب الصنوبري.\nربما يطيب لك أن تسألني الآن عما كنا نفعله فوق قمة ذلك الجبل. في الحقيقة، ورغم كلّ ما أشيع حولنا، كنا نلبث بلا حراك، نصف مدة وجودنا فوق تلك القمة، فاتحاتٍ أجنحتنا البيضاء على مداها، حتى نغدو جزءا من تلك الكتلة البيضاء الهائلة، مطلقات ذلك النغم الذي نعرفه، وراجيات أن يحملنا الجبل الابيض اليه بجاذبه الباطني كي نرقد في سلامه وأبيضه الغامر. أما المدة المتبقية فكنا نمضيها ساعيات في إثر الفطر غذاء قلوب أزواجنا المتعبين.\nولكن اليوم... كما ترون، ها أنا أمامكم آخر من بقي من السلالة البيضاء. في الحقيقة، هناك أمر في غاية الأهمية، بل يفوق في أهميته ما عداه. الإصغاء. إذ حالما شرعت جموعنا البيضاء تتخلّى عن سمعها، وتولي أهمية كبيرة لحسّها الماثل في قوائمها، وقعت فريسة سهلة لأعدائها من حولها. أما أنتم... وأدركها بغتة التعب، فأحجمت عن الكلام، واستدارت على عقبيها مستعينة بالعصا.\nاليومَ، وبعدما أيقنتُ أنّ جموع الصراصير الحديد، قومي وأقاربي، لن تأخذ على محمل من الجدّ موعظة هذه العجوز، وأنها سوف تتابع الانتحار بطريقتها العجيبة التي تروق لنزوعها الذي فُطرت عليه، باتَ لزاما أن أخرج الآن، بهيئتي الحاضرة، وهندامي العكش، وبمكبّر الصوت الوحيد الذي احتفظت به زمن امتهاني الكلام العالي. ينبغي أن أقفز، أنا الصرصور الحديد الناجي قبل أوان النجاة، أو على الأقل، يجب أن أجتاز الباحة التي تفصلني عن الطريق. ها أنا أجتاز الباحة بخطوات بطيئة، ومكبّر الصوت يتدلّى تحت جسمي بخيط من حديد. ثمّ أن أراك، أيها الماردُ القائمُ أمامي، خلالك تنبسط البلاد فسيحة، كأنها جبل أسمر، على الطريق حيث أسير وعلى الشاطئ حيث أتوجّه.\nأيها المارد، في يدك حقيبة، وقدمك ثابتة في التراب. فماذا تفعل بي، أنا الواصل الى نهاية نسلي؟"}]},{"page":"41","url":"http://www.annahar.com/article/233750-the-x-factor-?????????-???-???-?????-????-??????","collection1":[{"title":"\"The X Factor\": المشتركون بين خوف وتوتّر وثقة بالنفس"}],"collection2":[{"text":"بعد خروج أول المشتركين الأسبوع الماضي، ضاعفت المواهب تمريناتها لإقناع الجمهور، والظهور بأفضل صورة في ثالث حلقات العروض المباشرة من \"The X Factor\" على MBC4 و\"MBC مصر\"."},{"text":"وتضاربت مشاعر المشتركين بين خوف وتوتّر وثقة بالنفس، فأكّدت دنيا سمير غانم أن خروج إحدى الفرق من فئتها، جعلتها تعلن \"حال الطوارئ\"، وترفع من ساعات تدريبات الفرق الثلاثة المتبقية عندها، كي لا تكون إحداها من بين الاثنين من المشتركين الذين سيخرجون في ختام الحلقة. واعتبر راغب علامة بأن مع تقدّم الحلقات، يجدر بالمشتركين أن يعرفوا أكثر كيفية الغناء على المسرح، وماذا يختارون. وبعد مرور المشتركين الـ 11، وتقديمهم أغنيات من أشهر الأغنيات العربية والأجنبية، وصلت لحظة الحسم، وأُعلن انتهاء رحلة ماريا نديم في البرنامج، لحصولها على أدنى نسبة تصويت، بينما دخل كل من فريق \"Guitanai\" وندى خليل إلى \"دائرة الخطر\"، بعد نيلهما نسبة تصويت أقل من الآخرين. كما حسم راغب النتيجة باستبعاد ندى خليل والإبقاء على فريق \"Guitanai\" في البرنامج."},{"text":"بدأت الحلقة مع ماريا نديم من المغرب، ضمن فئة \"الغناء الفردي العالمي\". ورغم إطراء اللجنة على أدائها باستمرار، إلاّ أن وقوفها في \"دائرة الخطر\" في الحلقة الماضية، جعلها تبدو خائفة، ما انعكس سلباً على أدائها بحسب ما قالته إليسا، ونصحتها دنيا بأن تنتبه أكثر لمخارج حروفها. بعدها قدّم \"Mounib Band\" من مصر ضمن فئة \"الفرق\"، أغنيته التي تميّزت بوجود الكمان الذي أضفى حماساً إضافياً على الأغنية، ثم غنّت هند زيادي من المغرب ضمن فئة \"الغناء الفردي العربي\". وقرّر راغب علامة أن يُغيّر في الشكل الذي يطل به ندجيم معطى الله من الجزائر، ضمن فئة \"الغناء الفردي العالمي\"، طالباً منه أن يغنّي من دون الاستعراضات التي اعتاد عليها على المسرح، فأثنت اللجنة بأعضائها الثلاثة على أدائه، مشدّدة على أنه يمتلك مقوّمات الـ \"X Factor\". وغنّى مجدي شريف من سوريا، ضمن فئة \"الغناء الفردي العربي\"، وتراوحت آراء اللجنة بين إيجابية ومنتقدة. أما لاتويا من لبنان ضمن \"الغناء الفردي العالمي\"، فقدّمت أغنية حازت إعجاب اللجنة، واعتبر راغب علامة أن لوحتها تقارن بلوحات الفنانين العالميين. بعدها غنّى \"Guitanai\" من الأردن ضمن فئة \"الفرق\"، فانتقد راغب علامة أداء الفريق، بينما اعتبرت إليسا أنها استمتعت بالأغنية، وأثنت دنيا على أداء فريقها، وشجعته على الاستمرار والتقدم. في هذا الوقت، أثنت إليسا على الغرافيك واللوحات التي تُقدَّم في الحلقات، واتفق معها راغب علامة على الأمر، فنوّها بالجهود التي تُبذَل من فريق إنتاج البرنامج، وأشادا بالإخراج المتميّز للمخرج عماد عبود."},{"text":"بعدها، غنّت رانيا جديدي من تونس ضمن فئة \"الغناء الفردي العربي\"، وبدت واثقة من أدائها، فأثنت دنيا على حركتها على المسرح، ثم أطل \"The 5\" من الجزائر، لبنان، مصر والمغرب، ضمن فئة \"الفرق\"، فانتقد راغب غناء كل فرد من الفريق بشكل منفرد، ونصح بأن يكون الغناء جماعي ليبيّن قدرتهم أكثر، مثنياً على أداء BMD، الذي يمنح الفريق حيوية، لكن إليسا خالفته الرأي وأشادت بأداء الفريق كاملاً، كما شجّعتهم دنيا بقولها \"أنتم هايلين!\". بعدها، غنّت ندى خليل من مصر ضمن فئة \"الغناء الفردي العربي\"، فعلّقت إليسا بأن غناءها في الحلقة كان أفضل من إطلالتيْها السابقتيْن، بينما رأى راغب بأنها غنّت بطريقة أفضل في مرحلة \"الاختبارات الأولية\". وكان الختام مع حمزة هوساوي من السعودية ضمن فئة \"الغناء الفردي العالمي\"، وبعدما أنهى أغنيته، سألته إليسا بتَحبُّب عمّا إذا ما كان متأكداً من أنه سعودي، فعلّق حمزة بأنه \"سعودي وأفتخر\" رافعاً جواز سفره السعودي، فيما أشار راغب بأنه من المؤكّد أن \"السعودية فخورة بك، وكذلك كل العالم العربي\"، وقالت دنيا أنها تبحث عن أي شيء لتنتقد حمزة فلا تجد، لشدّة احترافه وتميّزه."},{"text":"أما في القسم الأخير من البرنامج، فوقف النجوم - أعضاء لجنة التحكيم على المسرح مع مشتركي فئاتهم منتظرين إعلان النتيجة. وعلى وقع موسيقى زادت من توتّر المشتركين، أعلن مقدّما البرنامج باسل ألزارو ودانييلا رحمة خروج ماريا نديم من البرنامج، التي كانت دخلت الأسبوع الماضي إلى \"دائرة الخطر\"، لحصولها على أقل نسبة تصويت من الجمهور. بعدها تتالت الأسماء التي انتقلت إلى الحلقة المقبلة وبقيت في منطقة الأمان، في ظل دخول كل من فريق \"Guitanai\" وندى خليل إلى \"دائرة الخطر\". وفيما رجّحت دنيا كفّة فريقها، وأعطت إليسا صوتها للمشتركة ضمن فئتها، كان القرار لراغب علامة الذي قرر استبعاد ندى خليل وعودة Guitanai إلى المنافسة."}]},{"page":"42","url":"http://newspaper.annahar.com/article/233440-شذرات--في-النهاية-التي-تحدث-من-دون-توقف","collection2":[{"text":"ماذا يفعلون في الحرب؟\nيطحن بعضهم العظام والجماجم على عجل لينسوا أنهم أصبحوا قتلة. يتمترسون خلف جثث بعضهم ويفتحون النار على جثث أخرى. يستغل بعضهم اقتحامات الهدوء ليعصروا قلوبهم على أرض باردة في ليل يتشقق، منتظرين نهاراً قد يأتي ليربطوا بما تبقى من أوردة وشرايين، أنفاسَ أخوتهم المتقطّعة.\n* * *"},{"text":"الأطفال والنساء والعجائز حشائش متشابكة مرتجفة تتدلى من ثقب في جدار الهواء الذي يفصل جبهات القتال؛ حشائش تتدلى من أصص ملأى بالدم.\n* * *"},{"text":"في النهاية التي تحدث من دون توقف، يرقب بعضهم خائفين تحلّل الأشياء والأسماء، يقسّمون الندم على أعداد كثيرة ثم يضربونه عرض الحائط.\nفي النهاية التي تحدث من دون توقف، يحاول الأحياء أن يبصقوا... أن يصرخوا فتنفجر أحشاؤهم عفناً.\nينفجر صوابُ التاريخ أخطاء قاتلة.\nفي النهاية التي تحدث من دون توقف، الجميع أذلاء منتظرون.\n* * *"},{"text":"يخرج كلّ طرف مسلّحاً بكفنه.\n* * *"},{"text":"كلّ طرف، ذاكرة مرسومة برداءة.\n* * *"},{"text":"هل على اللاجئين أن يشكروا الله لأن خيامهم ليست لها نوافذ ليطلّوا منها على سماء مهدّمة؟\n* * *"},{"text":"والفارّون من الموت، مَن لم يموتوا، يعيشون أصداءً في أمكنة لم تعد موجودة في ملاجئ ذاكرات مدمّاة.\n* * *"},{"text":"ينصهر اللهُ أدواتٍ حادة قاتلة في أيدٍ عمياء.\n* * *"},{"text":"كلّ نصّ مقدس، بطن شرور.\nكلّ تأويل اغتصاب.\n* * *"},{"text":"لأن الطاغية لا يستطيع أن يرى سوى صورته، ولأنه ليس معتاداً أن يرى صورته تهتز، هو لا يصدّق. يجلس في لحظته المتجمدة ظانّاً أنه يصنع التاريخ. الطاغية لا يفتقر إلى رعايا يثبتون له ما يريد أن يراه، صورته وحسب.\nالآن، ولمّا اهتزت صورة الطاغية، الجميع رأى ما عداه. فالطاغية لا يرى ولا يسمع. فقط يتوهم ويطلق أوامر، لكن الشعب يمزّق صورتكَ، أيها الطاغية.\nالطاغية يخرج من فقاعته/لحظته، وإذا خرج فإنه لا يخرج إلا ليقمع. ليعتقل. ليقتل. ليحبس المستقبل في ماضيه. إذا خرج، فإنه لا يخرج إلا لينتهي.\n* * *"},{"text":"أما نحن وقد ظننا أن المسرح مهيأ لأصواتنا وأقدامنا، فننتبه الآن أننا كنا مجرد مشاة بطيئين في بهو طويل يقود إلى خارجٍ ما. القتلة الذين كانوا بيننا ولا يزالون. الذين كنا نلكز بساطتهم بأكواعنا بكثير من التعالي وبقليل من الشفقة، الآن يحتلّون المكان.\nالقتلى والذين سوف يقتلون الذين تتعالى صرخاتهم، القادمون من الألوان الحادة للحياة، يقلبون خشبة المسرح، بينما نحن في بهونا الطويل، نحن الذين كنا نفكر في المخارج نبكي الآن ضائعين.\n* * *"},{"text":"وقال قائدهم: يمكنكم تسوية هذه الأرض المحفّرة بالجثث.\n* * *"},{"text":"في هذا الشرق الملعون أيضاً، الأوطان لها أعمار.\n* * *"},{"text":"في الحرب، العبث الذي يسعى إلى صفائه. له أن يتنصل من المعنى الذي أنجزه. خالصاً يذهب إلى نفسه، جارّاً وراءه القتلة والضحايا.\n* * *"},{"text":"في الحرب، وأنتَ تتفرّج على كل هذا الموت، امسح على كتف الجثة التي تجلس قربك. وإن كنت وحدك، فامسح على كتفكَ.\n* * *"},{"text":"في الحرب، لكَ أن تسمّي الثقب في الخزّان جرحاً.\n* * *"},{"text":"في الحرب ليس للألم إيقاع. كما أنه ليس نشازاً."}]},{"page":"43","url":"http://www.annahar.com/article/233746-????-????????-???????-????-??????-??-???","collection1":[{"title":"مسرح اسطنبولي بافتتاح شارع المشاة في صور"}],"collection2":[{"text":"شارك مسرح اسطنبولي وطلاب محترف \"تيرو للفنون\" في مدينة صور بافتتاح شارع المشاة لهذه السنة من خلال عرض مسرحي بعنوان \"حنين أليسار\"، في رعاية وزير السياحة ميشال فرعون، ومن تنظيم بلدية صور واللجنة المنظمة لشارع المشاة، وتضمن الافتتاح أنشطة فنية وموسيقية وكرنفالية ومعارض فنية وعروض لمنتوجات تراثية وحيرفية. وشاركت فيه فاعليات سياسية واجتماعية ودينية وفنية وحشد كبير من أهالي مدينة صور والجنوب."}]},{"page":"44","url":"http://www.annahar.com/article/233733-?????-??????-???????-????????-?????-??????-???????","collection1":[{"title":"باراك وميشيل يشاركان بريطانيا فرحها بولادة الأميرة"}],"collection2":[{"text":"اعرب الرئيس الاميركي باراك اوباما وزوجته ميشيل عن سعادتهما بالاعلان عن ولادة الاميرة البريطانية ابنة دوق ودوقة كامبريدج."},{"text":"وجاء في بيان صادر عن البيت الابيض: \"يسعدني انا وميشيل جدا تهنئة دوق ودوقة كامبريدج وجلالة الملكة والعائلة المالكة وكل المواطنين البريطانيين على ولادة الاميرة\"."},{"text":"واضاف البيان: \"باسم الشعب الاميركي نتمنى للدوق والدوقة وطفليهما جورج الكثير من الفرح والسعادة بمناسبة ولادة فرد جديد في عائلتهم\"."},{"text":"وخرج الامير وليام وزوجته كاثرين مساء أمس من المستشفى حاملين ابنتيهما وهي الرابعة في ترتيب خلافة العرش والتي استقبلت ولادتها قبل ساعة بفرح امام مستشفى سانت ماري في لندن."},{"text":"وبلغ وزن اميرة كامبريدج الجديدة عند ولادتها 3,7 كيلوغرامات."}]},{"page":"45","url":"http://newspaper.annahar.com/article/233436-قصص-قصيرة--جئت-لأموت-امنحوني-قبرا","collection2":[{"text":"صخورٌ مهشمة، أسماك يابسة، جثث حيوانات مائية، نخيل متيبس، أوانٍ صدئة، بقايا هياكل عظمية لحيوانات نافقة، نفايات، أحذية عسكرية تقطنها سرطاناتٌ مخيفة، أيادٍ مفجوعة تمسك بعدد الحفر، وزوارق خشبية محطمة. ترى كم مرةً عَبَرتْ؟ ومَنْ حملتْ عند غرقها؟ كلها أضرحةٌ تؤكد موت النهر.\nالمدينةُ ظمأى تبكي نهرها، يتجمهر الناس بعيونٍ قلقة، متأرجحين بين عالمين، في كل عالم يضعون قدماً، في برزخٍ بين ارتواءٍ وعطش، بين نور وظلام، بين حياةٍ وموت، بين صراخ وصمت، أبيض وأسود.\nامرأة متسولة ترتدي سروالاً رجالياً أزرق، شعرها ذو تسريحة رجالية بلون الكستناء، تمسك بيدها اليسرى سيكارتها، أفعى خضراء موشومة فوق كفّها عند الإبهام، كأنها تنفث سحباً زرقاً دخانية. تمجّ نفساً طويلاً رصاصياً كالجحيم، عيناها بلون الحبر الصيني تراقب الناس ببلادة بغل. نظرات ثابتة ثقيلة. صرختْ في صوتٍ كارثيّ:\nاتركوا جسد النهر يا كُفّار!\nتتعانق نقاط الوشم الأربع الموزعة في زوايا فمها الأدرد ذي الشفتين البنفسجيتين، تردد نداءها:\nاتركوا المدينة.\nالناس ضاجّون كضجيج كورَة زنابير. يتدافعون ناحية النهر، يبحثون عن بقايا حروبهم الماضية، وآخرون يتصورونه مستودعاً يحتفظ بخيباتهم. تنفث المتسولة دخانَ سيكارتها بمتعة، سروالها يتطاير عابثاً، مالئاً الحيّز بين قدميها، تعاود زعيقها:\nتوبوا. اطلبوا التوبة يا خطأة!\nيتدافع جيشُ الأطفال مطارداً ضفدعةً مرعوبة. النساء والرجال يتضرعون بأصواتٍ مستجيرة. أوجرت المتسولة كلماتها في صدورِ المتضرعين:\nكفى. آن لكم أن تموتوا. استطردتْ: انتظروا موتكم.\nهتف آخر:\nلنترك المدينة.\nينادي أحدهم بتساؤلٍ خرافيّ مبتور:\nمَن تنتظرون يا مساكين؟\nيصدح أكثرهم سماجة بصوتٍ فيه نبرةُ انكسار:\nغادِروا المدينة. لن يجري النهر أبداً!\nأمواجُ البشر تلد أمواجاً أخرى، تتناسل كالذباب، يتصاعد غبارها ملتفاً دائراً يندب نفسه كنساءٍ معزّيات. ينفذ صوت المرأة المتسولة كالرمح إلى خاصرة المدينة:\n- موتوا. آن لكم أن تموتوا.\n* * *"},{"text":"يهلوسون بكلماتٍ كالمحمومين: انتظرناك ألف ليلة وليلة، ولم تأتِ!"},{"text":"* * *\nالشمس تتفتت كالبخار بفعل غيومٍ عاجية جعلتْ نفسها فرشاةً تغمسها بلهب الشمس صانعةً لوحةً صارخة تكثر فيها ضربات الفرشاة السوريالية. المعاول تحفر في جسد النهر آباراً فارغة، كل فردٍ يحفر لنفسه بئراً، يصبح جسد النهر مجدوراً بملايين الآبار العميقة، رائحة الطين تملأ المكان شوقاً لقطرة ماء، يحرّكهم لحن تدفّق المياه في داخلهم، يتوجّع المجدورُ من ضربات الفؤوس النابشة، المتسولةُ تستجدي وتبكي، تبكي وتستجدي بصوتٍ جنائزي:\nجئتُ لأموت. امنحوني قبراً.\nمجرى النهر خريطةٌ رُسمِتْ عليها مقبرةٌ حديثة، وجوه الحفّارين زرقٌ مجهدة مثل طينٍ غليظ مُزِجَ بمياهٍ آسنة، يُدهشهم استجداء المتسولة:\nلله يا محسنين، قبراً لفقيرة!\nيتدثر القمر بغيماتٍ بيض قطنية، يعنّفها أحدُ حفّاري الآبار الشبّان منزعجاً:\nعشتِ حياتكِ كلّها في الشحاذة، واليوم تستجدين قبراً. ابتعدي.\nيخرج صوتها يرافقه دخان سيكارتها ساحباً كلماتها بصريرٍ موجع كمن يسحب سريراً حديدياً على بلاط:\nيا الهي لماذا يقف الإنسان ضد الإنسان؟\nينهرها ثانيةً:\nابتعدي أيتّها المجنونة.\nتشعل سيكارة جديدة من عقب سيكارتها المنتهية، تمجّ دخانها نفساً طويلاً من غيومٍ رصاصية مشعثة، تقول وهي تواصل نفث عباراتها الغامضة:\nمساكين أهل الأوهام يحفرون قبورهم.\nيرنّ كلامها مثل ضربات فؤوس تنبش الأرض بسخط:\nادفنوا فيها أحلامكم، ذكرياتكم، حروبكم، خطاياكم، أوهامكم...\nتبتلع ضربات المعاول كلماتها، تعاود موّال استجدائها الحزين:\nقبراً لفقيرة!\n* * *"},{"text":"طبول تقرع تضرعاً: متى يجري النهر؟"},{"text":"* * *"},{"text":"الغيوم عناكب خردلية نسجتْ مكوكاتها شباكاً معتمة اصطادت الشمس والبشر. البشر مطاردون بتدفق أصوات المياه، تهرول كلمات أحدهم:\nاحفروا. استمروا في الحفر فسنجد الماء حتماً.\nتتضاحك معاولهم بأصواتها القاضمة للطين أن: لا جدوى!\nيقول آخر:\nواصِلوا الحفر.\nيجهر صوتٌ نسائي من حفرةٍ بعيدة:\nلقد جرى. لقد جرى. احفروا.\nيبتلع كهلٌ ريقه باصقاً بشدة في كفّيه، يصيح مفجوعاً:\nنحن متواطئون مع الشيطان!\nيكفن صوته ويضعه في تابوتٍ ضيق. صراخ امرأة تحاول إرضاع طفلها من ثديها السائح كعجينةٍ ممطوطة:\nحلّت نهايتنا. رحمتك يا الهي!\nذهولٌ شاحبٌ يركع في وجوه الحفارين وحركاتهم، عيونهم شاحبة باردة جاحظة في تشوّش، كأنها عيون ضفادع باردة رخيّة تستفهم ببلادة، حشودهم تنزّ عرقاً، عيون رطبة تجوس خلال الأشياء بتردد، نذور النسوة تطمرها أتربة الحفر، تطمر شموعهم. تزغرد المتسولة فرحةً:\nولّى زمنُ الغربة وعاد نهرنا يجري.\nعيناها السوداوان زجاجيتان تلمعان بنداوةٍ مكابرة، تقطع الشمسُ البرتقالية آلاف القطع بسكاكين حملتها الطيور الأبابيل بمناقيرها، كأن أهل المدينة منذهلون ينظرون ناحية الطيور الأبابيل، يرفعون رؤوس أصابعهم، تتطاول رقابهم، تشخص أبصارهم لتشاهد تحت فضة القمر البليلة المتسولة خارجةً من قبرها حاملةً ما بين راحتيها اليابستين غَرفَةَ دم، دم ساخن وفائر."},{"text":"حوار بين حمار وسيّده\nشيء لا يصدَّق أن تجد نفسكَ تحدّث حماراً مسكيناً، يحاوركَ بكل طلاقة. هذا يذكّرك بأنكَ تعيش في منزل مهجور، أبوابه تصر في انغلاقها وانفتاحها من دون أن يحركها أحد. الذي حرّكها هو نفسه الذي جعل الحمار يتكلم. يخاطب \"السيد وجع\" حماره قائلاً:\n- حياتي ضائعة!\nتتنفس روح وجع أقداراً شوكية، تجترّ أوجاعه، أيامه، حياته كلها كالبعير الذي يجتر العاقول. يسقط بفعلها مكدوداً. يتكلم الحمار كأنه جرّاح يزيل بمباضعه ندوب الزمن الغادر:\n- حياتنا ضائعة يا سيدي.\nتتحرك نسمات من الهواء الصاخب، تكهرب الجو بفعل تنفس الشمس بخار الغيوم. تتصاعد من الأرض أوجاع قديمة لأرواح تلتهم الحاضر، وتجتر الماضي، كل الماضي. يقول وجع بنبرة حادة:\n- حقاً، حياتنا لا شيء، خصوصاً حياة كلينا.\nتنزل دمعة، بل دمعات ساخنات على وجه الحمار الحزين، مما يزيد ألم وجع. يقول مواسياً حماره:\n- إنك أعزّ ما أملك.\nينهق الحمار سعيداً، تنشرح أساريره، كأنه جزء لا يتجزأ من الإحساس الرفيع الذي يملأ روح عشيقة شقية لمعشوقها. يقول لسيده:\n- دعني معك نصنع ظروفنا الجديدة.\nيطلق وجع ضحكة مدوية، كأنه يريد بها إخراج كل أحزانه وتفتيتها. ينجح بالفعل في جعل أحزانه تتشظى متناثرة. يقول لحماره:\n- كيف؟ وأوجاعنا القديمة؟! أنسيت يا حماري المسكين أن لكل واحد منا أطناناً من الأوجاع؟\nتتعانق متحدة ذرّات الشجاعة الموجودة في الجسد ساعة يندحر اليأس. يرتجف الغيم في السماء متجمعاً. تمطر السماء أملاً يسعد الأرض. هكذا! تتجمع شجاعة الحمار بغتة، فيقول لسيده:\n- لا تُصنع الأقدار بالأوجاع يا سيدي.\nتتجمع في ديوان السماء غيوم بيض، تتصادم، تتألق أضواؤها الفضية لامعة، وتُخرج من جوفها غضباً مكبوتاً طوال سنين مضت. يتساءل وجع بحدة:\n- كيف؟\nيجيبه الحمار:\n- بتغيير ما بأنفسنا.\nيبادره وجع متذكراً كلمات زوجته المتوفاة:\n- إنك تذكّرني بزوجتي، رحمها الله. رغم فقرنا المدقع، كانت تشد من أزري وتأخذ بيدي، بقولها \"معك يداً بيد نصنع حياتنا الجديدة\".\nكنت أجيبها، كأن شيئاً قد هتك بداخلي: \"أحقاً ترغبين بذلك؟ وهل لديك القدرة على صنعها؟!\".\nتبتسم رغم حزنها الشديد، وتقول لي: \"نعم! معك أملك قوة ليس لها حدود\".\nيستغرب الحمار هذا الكلام، فيسأل بسأم:\n- عمّ تتحدث يا سيدي؟ هل في عالمكم شيء حقيقي اسمه الحب؟\nيضحك وجع من جديد ويقول:\n- أجل يا حمار! لدينا شيء اسمه الحب.\nينهق الحمار، وقد ألمّ به وجع كلمات سيده، أشبه بسحابة صيف مسافرة، تمر على أراض جافة تمرح فيها حمير الأرض تقضم أطواق البرسيم، تلتهمها، تلوكها، تشعر بالشبع، فتنهق دفعة واحدة، كأنها بنهيقها تطلق أوجاعاً حررتها بأكلها البرسيم. يقول لوجع:\n- سنحصل على كل شيء بعزيمة الورود وهي تشق رمال الصحراء طرباً بهطول المطر.\nيصاب وجع بالهزيمة، بخيبة أمل كبيرة، لكون مأساته تستعيد روحها، وتأخذ قالباً آخر، يتمتم في نفسه: \"قالتها لي زوجتي. لكن: آه. من تخاذلي، قد خسرتها، وها أنت يا حماري تقولها ثانية\".\nيتكلم وجع بصوت متحشرج:\n- قدرنا مرسوم كما ترسم حوافرك على الأرض آثاراً عميقة، لهذا أرفض أن أخسرك يا حماري.\nيكشر الحمار عن أسنانه العملاقة، كأنه يبتسم في وجه الحياة السعيدة. يصاب وجع بالحيرة فيصرخ بحدة:\n- إنني أتمزق يا حمار! أتمزق.\nيضرب الحمار الأرض بأحد حافريه الأماميين، يخاطب سيده فيكون كلامه كتلك الأبواب التي تحركت من دون أن ترى أحداً يحركها:\n- تستطيع أن تربط أجزاء جسمك الممزقة بأوتار من أوجاعك القديمة، فتجد قلبك، رجليك، ذراعيك، جسدك كله وقد اكتمل نسجه بفعل أوتار الحياة التي يخيطها حزنك الدائم. وكما قالت محبوبتك \"تستطيع صنع قدرك الجيد بالإرادة\". بل في إمكانك أن تذيب جبلاً من الجليد لو شئت ذلك.\nينظر إليه وجع ببلادة. يروح يحرك رأسه إلى الأعلى والأسفل كما يفعل الحمار. حينها شرع حماره ينهق بقوة... بقوة..."},{"text":"* * *"},{"text":"الأميرة دموع\n-لا تقاطعيني، فأنا لم أُنهِ كلامي بعد.\nقالها هارون الرشيد غاضباً، نظر كمن يتوجس خيفة بعيني دموع السوداوين. ظنّت دموع أن عاصفة من الغضب آتية في الطريق. إذ كان يتناهى إلى مسمعها صوت رياح عاتية، الشمس للمرة الأولى تراها دونما ألق، بادرها الرشيد قائلاً:\n- تغير الزمن يا دموع! وتغير هارون، كا...\nقاطعته وفي عينيها صرخة احتجاج تصدر من أعماقٍ أتعبها عزف موسيقى تتجول أصداؤها في جوف امتلأ بالأسى:\n- نعم! تغيّر هارون. ظهر بدلاً منه ملايين الرجال الذين يدعون هارون!\nيجيبها وصوته يسابق صوت المطر الذي أخذت تتقيأه السماء، وكأن هذه السماء خيول متعبة أضناها الجري فبدأت تتقيأ ما التهمته من صراخ الخليفة:\n- ليس هارون وحده الذي تغيّر، بل كل التقاليد والعهود، الأحاسيس والإنسان، الشجر والأغصان، السحابة والمطر، السجّان والسجين. آه... كل العواطف تغيّرت، حتى البحر تغيّر. والرشيد وسط ذلك كله يقف على الساحل وحيداً بلا مركب، بعدما رحلت كل المراكب.\nتختلط أصداء العواطف مع صهيل خيول العاصفة. تناهى إلى مسامع دموع التي بدت كأنها مساء ساحر اختلط فيه أنين (داخل حسن) مع صهيل خيول متمردة تنبثق من أعماق التاريخ، أصواتها سياط تلهب جسد الريح. الزمن سجن. ذيول الجياد سياط تلسع عصافير أسقمها حبسها، تنظر إليه مكتشفةً في بريق عينيه عالماً من التساؤلات، عالماً من الرغبات المكبوتة والأحاسيس المرهفة، والأفكار السجينة، مجموع ذلك كله يشكل نهراً دفاقاً من السعادة، السعادة التي إذا ما مرّت فوق عشب يابس أخضرّ ونما. قالت دموع وصوتها عذب كالسعادة:\n- مولاي الخليفة! اصنعْ لنفسك مركباً وسأكون شراعك المتين!\nسألها الرشيد بحزن لم تعهده:\n- أنبحر في شريان الدم على رغم القتل الذي يجتاح الدنيا؟\nتجيبه:\n- مولاي! إن حياتنا قصيرة، عندما يمرّ بنا مركب الزمن فلن يتوقف، ولا يعود.\nيضحك بحزن قائلاً:\n- دموع! إنك حلوة كما الدنيا.\nيدخل حاجب الخليفة متمنطقاً بسيفه، قال بعدما أدى تحية الولاء:\n- مولاي! هناك أمير ينتظر المثول بين يديك. لكن. يبادره هارون الرشيد:\n- لكن! ماذا؟\nيجيب الحاجب متلعثماً بكلماته، مهابةً لمولاه:\n- هيئته، منظره، ثيابه كلها، لا تدلل على كونه أميراً، بالإضافة إلى ذلك... يقاطعه الخليفة مغاضباً:\n- بالإضافة إلى ماذا أيها الحاجب؟... تكلم.\nيجيبه الحاجب بتلكؤ:\n- يا مولاي الخليفة! إنه... عفوك... لا ينتعل خفاً!\nأستغرب الرشيد قول الحاجب، بدا كأن الوقت – الزمن قد سحقه وأثقل عليه. تساءل في نفسه: أيكون هذا الزي الذي يدّعيه الحاجب خاصاً بملوك، وأمراء عصر غير زماني هذا؟ قال بشدة: - دعوه يدخل.\nمثل نهر مهتاج، تدفق الأمير على ديوان الخليفة. لم ينحنِ لمولاه الخليفة. نظر بعينيه الزرقاوين الصافيتين كبحر أزرق، وقال:\n- أنا أمير يا دموع! أنا عبد الا...\nيقاطعه الخليفة حانقاً:\n- تحدث معي يا أمير. ألا تعلم أنك تقف في حضرة الرشيد؟ أمير أيّ بلد أنت؟ من أين أتيت؟ هل أمراؤكم يرتدون زي الشحاذين يا...؟\nيضحك الأمير بسخط حتى تعالت قهقهاته، كأنها العاصفة التي بدأت ترعد خارج القصر. أضاف الخليفة:\n- ما الذي يضحكك؟ تكلم!\nما زالت كل براكين الأرض خامدة لا تستعر. لكن! في إمكان شرارة صغيرة أن تجعل الأرض تتنفس بعمق فتزفر جهنم إلى الخارج. بهذا تغرق الأرض في بحر من الحمم المستعرة، تساءل الأمير:\n- دموع! كيف يعيش الإنسان وسط أنهار الدم وبرك القتل؟ كيف؟\nبادره الرشيد وقد استبدت به كل ثورات الغضب:\n- إنك تصر على تجاهلي يا هذا...\nقاطعه الأمير مخاطباً دموع:\n- أصبحت خرائطنا مرسومة بالدم بعدما قتلت أحاسيسنا، أفكارنا التي نحيا بها، ماتت التقاليد يا دموع. ماتت التقاليد.\nيستشيط الخليفة غضباً، يبادره بالصراخ طالباً من الحاجب الحضور:\n- أيها الحاجب. أيها الحاجب. تعال إلى هنا لكي تُخرج هذه القمامة من هنا بسرعة.\nنطقت العيون الزرقاء، تحدث الجسد الهرم قائلاً:\n- دموع! إن الإنسان يهرب من تعاسته بالقتل. لكن! الطيور في إمكانها الهرب من كل شيء دونما اللجوء إلى القتل. حياتنا لو كانت ثمناً لراحة العالم، سنمنحهم إياها، وهذا غير جائز معك يا أميرة. فمثلك شفافة، حلوة، تشبهين التفاحة النضرة، صعب أن تمنح حياتك من أجل... آه... حياة الآخرين!\nيأتي الحاجب ومعه الجلاّد بسوطه، يأمرهما الرشيد بإخراج الأمير من ديوانه. باءت جميع محاولات إخراجه بالفشل. عاد الأمير الشيخ يتحدث إلى دموع، كأنه لا يرى غيرها في هذا الديوان، والعالم كله أصبح دموعاً. قال وصوته كصوت البحر إذا أزبد وأرغى:\n- لقد علّمتني الدنيا...\nتقاطعه، وقد امتلأت بالحزن كما يمتلئ قدح الماء فتفيض جوانبه:\n- من أنت؟ ما بالك ترتدي الأسمال البالية؟ ما لي أراك تحمل ثلاثة أكياس؟ ما الذي تلفّ به رأسك بدل العمامة؟ ما الذي تضعه على أنفك؟\nجاءها صوت الأمير بارداً عاصفاً:\n- أنا من تقرّحت قدماه من السير فوق خرائط الدم، أنا عبد الأمير الشحاذ، أرتدي الأسمال البالية لأنها زيّ كل الفقراء يا مولاتي. أحمل الأكياس الثلاثة معبأة بالأواني الفارغة، والقناني، لأنها عدة كل أمير لحفلاته. الذي أضعه على أنفي قطعة من القماش تجعلني استنشق هواء نقياً لأن هواء الدنيا كلها يزكم أنفي لما فيه من نتانة، يا ملكتي.\nعصف صوت الخليفة كمدفع في الديوان، أطلق قذيفته، سقطت أمامه، وحدث الذي لم يكن بالحسبان:\nشحاذ، أيها الوغد! أيها الحاجب خذه وأطِح رأسه."}]},{"page":"46","url":"http://www.annahar.com/article/233704-????-?????-?????-??????-???-????","collection1":[{"title":"وفاة وريثة أغاتا كريستي... روث رندل"}],"collection2":[{"text":"توفيت الروائية البريطانية روث رندل عن 85 عاما، بحسب ما أعلنت دار نشر \"بنغوين راندوم هاوس\" التي كانت تتعامل معها."},{"text":"وكانت الكاتبة التي لديها حوالى 70 عملا في رصيدها ترجم إلى 26 لغة قد تعرضت لجلطة دماغية خطيرة في كانون الثاني.\nوجاء في بيان صادر عن دار \"بنغوين راندوم هاوس\" \"نحن جد مفجوعين بخسارة روائية كانت محبوبة كثيرا\"، مع الإشارة إلى أن روث رندل توفيت في لندن عند الثامنة صباحا.\nوكانت الروائية التي اشتهرت بفضل قصصها البوليسية تعد وريثة الكاتبة الكبيرة أغاتا كريستي.\nولدت روث رندل في 17 شباط 1930 في وودفورد في ضواحي لندن. وهي عملت لفترة وجيزة في مجال الصحافة. ويقال إنها اضطرت إلى مغادرة منصبها في صحيفة \"تشيغويل تايمز\" بعد نشرها مقالا عن مأدبة عشاء في ناد محلي لكرة المضرب لم تحضره، ففاتها أن تذكر أن المتحدث الرئيسي في ذاك العشاء توفي بصورة مباغتة.\nونشرت روث رندل روايتها الأولى مع شخصية المفتش ريغ ويكسفورد سنة 1964 تحت عنوان \"فروم دون تو ديث\". واعتبارا من تلك السنة، راحت تنشر رواية كل 8 إلى 9 أشهر.\nوتمحورت الروايات التالية على شخصية المفتش ريغ ويكسفورد الذي كان يجري تحقيقات يكشف فيها النقاب عن المشاكل المنتشرة في المجتمع البريطاني، من عنف أسري وتمييز عنصري وفقر.\nوألفت رندل عدة كتب تتضمن تحليلات نفسية للظروف التي أدت إلى ارتكاب الجرائم.\nوبيعت مئات آلاف النسخ من مؤلفاتها ونقل الكثير منها إلى الشاشة، مثل \"كارنيه تريمولا\" من إخراج بيدرو ألمودوفار المقتبس عن رواية \"لايف فليش\".\nوتزوجت روث من دون رندل سنة 1953 ورزقا بابن. وتوفي زوجها سنة 1999 إثر سرطان في البروستات.\nوكانت روث رندل من أعز صديقات الروائية البريطانية الشهيرة بي. دي. جيمس صاحبة القصص البوليسية الشيقة التي توفيت سنة 2014 عن 94 عاما.\nوهي نالت عدة جوائز أدبية عريقة ومنحتها الملكة إليزابيث الثانية لقب بارونة بايبرغ سنة 1997، بناء على توصية من رئيس الوزراء البريطاني في تلك الفترة توني بلير."}]},{"page":"47","url":"http://www.annahar.com/article/233686-???-???????-?????-???-???????-????????-???????-?????","collection1":[{"title":"بعد \"تفضيلها\" الأسد على أردوغان... يعقوبيان لـ\"النهار\": أخطأتُ"}],"collection2":[{"text":"لم ينتهِ المرور السلس لمقدمة البرامج بولا يعقوبيان في برنامج \"حرتقجي\" (أو.تي.في) مساء الخميس الماضي من دون \"حرتقة فعلية\" تعرضت لها على صفحات مواقع التواصل الاجتماعي تمثلت في ردات فعل سلبية على إجابتها عن سؤال مقدم البرنامج هشام حداد \"بين أردوغان والأسد، من تختارين؟\".\n\"الأسد\" كان الاجابة التي أقرت بولا لاحقاً أنها تسرعت في إطلاقها، وكتبت على صفحتها في موقع \"فايسبوك\": \" كان لازم قول ما بدي فضل مجرم ع آخر! خانتني البديهة وتسرعت، لكل من حزنوا بصدق شكرًا لحرصكم عليّ ولأجلكم أوضحت ما سبق...وللزملاء الذين أرادوا الاصطياد ... أحسنتم !الى اللقاء\"."},{"text":"وفي اتصال مع \"النهار\"، استغربت يعقوبيان كيف أنّ البعض نسيَ فجأة تاريخها ومواقفها، وراح يصطاد بالماء العكر، مفضّلة عدم الردّ على مهاجميها. وقالت: \"لم أكن أعلم أنّ اردوغان ولي فقيه السنّة. اعترفتُ بتسرّعي في الإجابة، وبأنني أخطأت، ولم يكن ينبغي تفضيل بشار الأسد على اردوغان. لكنّ ذلك جاء ضمن حلقة قائمة على المزاح والضحك والأجواء الرطبة، وكأنني لوهلة أردتُ استفزاز هشام حداد كما حاول هو أن يفعل\". وأضافت: \"ذكرتُ في الحلقة أنّ تركيا لم تُلحق الأذى بلبنان كما فعلت بعض الدول الأخرى، وكل ما في الأمر أنني أردتُ دعوة الشباب الأرمن الى عدم الانخراط في الصراعات القائمة والبقاء على الحياد، لكنّ البعض قرر أن يسمع جملة واحدة فقط، وأن ينسف تاريخي بأكمله. لم أدافع أبداً عن الأسد، وإنما البعض شاء أن يعمي عينيه عن الحقيقة ويستغل الموقف\"، مذكرة بما حصل أخيراً مع مديرة الأخبار في قناة \"الجديد\" مريم البسام."},{"text":"في مقابل المواقف السلبية من تصريح يعقوبيان في البرنامج، برزت تعليقات متضامنة رافضة وضع بولا في خندق سياسي من غير الممكن ان تنحاز اليه، رغم عصر الهويات القاتلة الذي نعيشه."}]},{"page":"48","url":"http://www.annahar.com/article/233688-?????-???????","collection1":[{"title":"فيروز... القبطية"}],"collection2":[{"text":"مع بداية شهر ايار، المعروف لدى المسيحيين بالشهر المريمي (المخصص لتكريم مريم العذراء)، انتشرت عبر مواقع التواصل الاجتماعي، خصوصا في مصر، ترنيمة مخصصة للعذراء من التراث القبطي بصوت فيروز. ويبدي الاقباط خصوصا سرورهم بانشاد السيدة فيروز لتلك الترنيمة، وادائها للمرة الاولى ترنيمة من تراث الكنيسة القبطية."},{"text":"وكثرت التعليقات عبر \"فايسبوك\"، خصوصا وتعتبر ان الترتيلة بصوت فيروز صارت اجمل. ومن االتعليقات:"},{"text":"\"يا عمي حد يضربني يقلتني حتى فوء هي السيده فيروز قتلتني خلاص وما بقا بدي شي عاميه مصريه يااااه اخيرا يا قديسة السما يا صوت السما صوتك هو احلي واغلي صلاه الله يخليلنا اياكي ويعطيكي علي عمرك عمرك من جديد ياست\"."},{"text":"\" الترنيمة بقت اجمل بصوت فيروز الملائكي\""},{"text":"\"يقبرني ربك يلي خلقك يا فيروز... مش مصدددقه\""},{"text":"...\nاما الترنيمة بعنوان \"يا مريم يا ست الابكار\" فهذه كلماتها:"},{"text":"يا ست الأبكار\nقد نلتِ التعظيم\nمن نور الأنوار\nووهبتِ تعظيم\nمن عنده قد صار\nوحملتِ الخالق\nمن ذا لا يحتار\nقد صرتِ أعجوبة\nللرؤساء أمثال\nدُرة محجوبة\nوفي الإنجيل قد قال\nيُعطونك الطوبى\nفي كل الأجيال\nيا إبنة يواقيم\nقد فُقتِ الشاروبيم\nمن نال ما نُلتِ\nيا أم الرحمة\nوأنتِ قد صرت\nمملوئة نعمة\nوللاهوت صرتِ\nحجابًا للكلمة\nواحتار فيك\nأرباب التفهيم\nيا مملوءة نعمة\nأنتِ الحصن الحصين\nأنتِ كنز الرحمة\nيا عون المساكين\nبابنك زالت النقمة\nيا قدس القديسين\nشفيعتنا في الزحمة\nيا أم الرحيم\nنقدم لكِ التعظيم\nيا ست الأبكار\nيا إبنة يواقيم\nيا كُرسيًا مُختار\nوالمولود منكِ كريم\nأزال عنا العار\nالإله العظيم\nخالق الأدهار\nيا إبنة يواقيم\nقد نُلتِ تعظيم\nأنتِ هي أورشليم\nذات المجد والفخار\nأنتِ هي صهيون\nيا جوهرًا مكنون\nفككت المسجون\nمن يد المكار\nفي أشعياء قد قيل\nعن هذا التأويل\nتلد عمانوئيل\nالملك الجبار\nحزقيال رأى باب\nدخل فيه رب الأرباب\nوختم الباب مهاب\nعالي المقدار\nيا إبنة يواقيم\nفقت الكاروبيم\nأيضًا السيرافيم\nوكل الآباء الأبرار\nمنك جاء المولود\nالرب المعبود\nيمدح فيك داود\nبالعشرة أوتار\nلم يوجد في الدهر\nمثلك أيتها البكر\nلأنك فككت الأسر\nعن آدم والعار\nيا سيدة الأكوان\nيا فخر الإيمان\nأنا عبدك حيران\nغارق في الأوزار\nعالٍ هو قدرك\nلا تتركي ابنك\nقصدي من ربك\nعِتقًا من النار\nلأنك خير من يشفع\nوللدعاء يسمع\nوعنا يدفع\nضربات المكار\nقم و إنهض يا مسكين\nوالبس ثوب اليقين\nوقول آمين آمين\nفهي تشفع في الحُضار\nوالناظم المسكين\nمادحها في كل حين\nماله يوم الدين\nسوى سيدة الابكار"}]},{"page":"49","url":"http://www.annahar.com/article/233684-???-????-????-???-??????-????-???-????-??-????-?????????","collection1":[{"title":"منى كريم تعود إلى \"الحياة سكول\" وام جرجس في \"أحمد وكريستينا\""}],"collection2":[{"text":"صحيح أنه جرى الاستغناء عن خدماتها في المدرسة في مسلسل \"حياة سكول\" الذي يعرض حالياً عبر محطة \"MTV\"، إلا أن الممثلة منى كريم كشفت عن عودة قصيرة لها إلى المسلسل لمتابعة ما بدأته من تلصص على الطلاب، موضحة أنها ستتعامل هذه المرة مع المديرة الجديدة للمدرسة المعلمة رانيا عيسى."},{"text":"كما كشفت عن مشاركتها في مسلسل \"أحمد وكريستينا\"، كتابة كلوديا مارشيليان وإخراج سمير حبشي وإنتاج شركة \"مروى غروب\"، وتؤدي فيه دور والدة جرجس خطيب كريستينا، الذي يعود من الغربة ليفاجأ بعلاقة حب تجمع كريستينا (سابين) وأحمد (وسام صليبا). أحداث المسلسل تعود إلى العام 1968، وفيها عرض لقصة حب تجمع عاشقين من طائفيتين مختلفتين."}]},{"page":"50","url":"http://www.annahar.com/article/233682-?????-???-??????-???????","collection1":[{"title":"ميلاد رزق للمسرح والشاشة"}],"collection2":[{"text":"كشف الممثل الكوميدي ميلاد رزق عن قرار اتخذ للبدء في التحضير لعمل مسرحي جديد، بعد مسرحية \"خبر عاجل\"، كاشفاً لـ\"النهار\" عن مباحثات للمشاركة في برنامج رمضاني يومي عبارة عن سكاتشات، ولا تزال الفكرة في مرحلة الدرس."},{"text":"وحالياً، يستمر فريق \"خبر عاجل\" في تقديم مسرحيتهه بعد جولة قام أعضاؤهه بها إلى كندا والولايات المتحدة الأميركية، ويستعدون قريباً للتوجه إلى استراليا لتقديم العروض فضلاً عن عروض إضافية في الصيف المقبل.\nيذكر أنه يشارك في المسرحية الممثلين: ليليان نمري و ميلاد رزق و شربل اسكندر و ريمون صليبا."}]},{"page":"51","url":"http://www.annahar.com/article/233681-???-???-??????-?????????-??????","collection1":[{"title":"علي صفا يستعين بالعندليب الأسمر"}],"collection2":[{"text":"بعدما أطلق ما يسمى بخلية الملحنين والشعراء والموزعين والفنانين القدامى والموهوبين وعدد من الموسيقيين، كمبادرة لإطلاق المواهب الخفية، بدأ الموزع الموسيقي علي صفا بترجمة مشروعه، وكشف لـ\"النهار\" عن موهبة جديدة ستبرز على الساحة الفنية ممثلة بالفنان محمد طه، مشيراً إلى أن طه سيعيد أداء أغنية العندليب الأسمر \"أحضان الحبايب\"، كلمات الشاعر عبد الرحمن الأبنودي وألحان الموسيقار محمد الموجي. وسيتولّى التنفيذ الموسيقى مجد راضي تمهيداً لإطلاق العمل قريباً."}]}]}