{"name":"Euronews - Business","count":450,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"success","lastsuccess":"Sun Apr 05 2015 19:01:12 GMT+0000 (UTC)","thisversionstatus":"success","thisversionrun":"Sun Apr 05 2015 19:01:12 GMT+0000 (UTC)","results":[{"page":"2","url":"http://arabic.euronews.com/2015/04/02/luxury-carmakers-flock-to-the-new-york-auto-show/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"معرض نيويورك يكشف عن أحدث سيارات العام","href":"http://arabic.euronews.com/2015/04/02/luxury-carmakers-flock-to-the-new-york-auto-show/"}}],"collection2":[{"text":{"text":"شركات صناعة السيارات تكشف عن حليها الأحدث هذا الأسبوع في معرض نيويورك الدولي للسيارات، حيث تقدم بعض النماذج الفاخرة .\nالمعرض يعرف على نطاق واسع بكونه محط أنظار الباحثين عن السيارات الفارهة.\nشركة جنرال موتورز تميط اللثام عن كاديلاك سيدان سي تي ستة الجديدة في بروكلين، فيما توجه شركة فورد موتور لمنافسيها لكمة موجعة من خلال نموذجها لينكولن كونتينتال سيدان في متجر للالكترونيات في وسط مانهاتن. النموذجان من المحتمل أن يحصلا على حصة الأسد من الإقبال الشعبي .\nسيارات أخرى مثيرة سيزاح الستار عنها هذا الاسبوع في المعرض، وهي نيسان ماكسيما، شفروليه ماليبو، فوكوس أر إس، وكيا أوبتيما، وجاغوار إكس إف، وشيفروليه سبارك.\nفضلاً عن ذلك ستكون هناك سيارات الدفع الرباعي الجديدة، ولكن هذا المعرض ركز إلى حد كبير على السيارات، في لفتة خاصة للأسواق الدولية الآخذة في الصعود منها بالتأكيد الصين الشعبية .","href":"http://arabic.euronews.com/tag/car-industry/"}}]},{"page":"3","url":"http://arabic.euronews.com/2015/04/02/cost-of-greek-borrowing-spikes-as-fears-over-reforms-deal-rises/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان تدفع بخطة اصلاحية أكثر شمولاً","href":"http://arabic.euronews.com/2015/04/02/cost-of-greek-borrowing-spikes-as-fears-over-reforms-deal-rises/"}}],"collection2":[{"text":{"text":"العائد على الديون السيادية اليونانية القصيرة الأجل، كان بمثابة رجع صدى لمحاولة صناع القرار التوصل الى اتفاق مع المقرضين قبل مهلة الدفع المستحقة الاسبوع المقبل.","href":""}},{"text":{"text":"الأسعار على السندات اليونانية لمدة ثلاث سنوات توترت في التعاملات الأوروبية في وقت مبكر من اليوم، مما دفع العائدات خمسة وتسعين نقطة أساس إلى ثلاثة وعشرين فاصل خمسة وثمانين في المائة في تعاملات متقلبة","href":""}},{"text":{"text":"وزير المالية اليوناني يانيس فاروفاكيس :","href":""}},{"text":{"text":"ليس هناك شك في أن المفاوضات الجارية غامضة مما سيفضي إلى انعدام الأمان في الأسواق، وهذا سيخلق المشاكل في السيولة، وبالتالي سيكون الأثر سلبياً، ولكن نحن نتفاوض من أجل مستقبل اليونان في هذه اللحظة، مثلما فعلنا في عامي ألفين وعشرة وألفين واثني عشر.","href":"http://arabic.euronews.com/tag/greece/"}},{"text":{"text":"حكومة رئيس الوزراء أليكسيس تسيبراس وعدت بالوفاء بالتزاماتها، كاشفة عن حزمة إصلاحية أكثر شمولا يوم الاربعاء في وثيقة من ستة وعشرين صفحة، ربما لم تقنع الأوروبيين كثيراً.","href":""}}]},{"page":"4","url":"http://arabic.euronews.com/2015/04/02/up-or-down-periscope/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"تويتر تطلق تطبيقا جديدا لبث الفيديو","href":"http://arabic.euronews.com/2015/04/02/up-or-down-periscope/"}}],"collection2":[{"text":{"text":"أصدرت شركة تويتر منذ أيام تطبيقا جديدا يسمح بالبث المباشر للفيديوهات يحمل اسم بريسكوب “Periscope” ، تطبيق قالت بشأنه الشركة إنها عملت على تطويره منذ أزيد من سن.","href":"http://arabic.euronews.com/tag/twitter/"}},{"text":{"text":"بريسكوب :هو تطبيق متاح الآن على مستوى هواتف الايفون ولوحيات iPad وأجهزة” iPod Touch” \nويسمح لأصحاب الهواتف الذكية بالبث المباشر للفيديو إنطلاقا من هواتفهم، \nكما يمكن لمستعمليه من إعادة بث مقاطع الفيديو والرد عليها لمدة تصل إلى 24 ساعة لتتم بعد ذلك عملية الحذف التلقائي لها ، و يوفر هذا التطبيق الجديد أيضا امكانية معرفة عدد مرات الاعجاب \nوامكانية تحديد عدد المتتبعين .","href":""}}]},{"page":"5","url":"http://arabic.euronews.com/2015/04/02/iron-ore-price-hits-new-low-and-trends-lower-in-oversupplied-market/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"هبوط أسعار خام الحديد عالمياً","href":"http://arabic.euronews.com/2015/04/02/iron-ore-price-hits-new-low-and-trends-lower-in-oversupplied-market/"}}],"collection2":[{"text":{"text":"أسعار خام الحديد تراجعت إلى ما دون عتبة الخمسين دولاراً أمريكياً للطن الواحد مع وفرة العرض واستمرار المخاوف بشأن صحة الاقتصاد الصيني.\nسعر خام الحديد للتسليم الفوري في ميناء تشينغداو انخفض دولاراً واحدا واثنين وثمانين سنتاً إلى تسعة وأربعين دولاراً وأربعة وخمسين سنتاً للطن اليوم الاربعاء، في أدنى مستوى خلال عشر سنوات.","href":""}},{"text":{"text":"الهبوط جاء بعد توقع المصرف الاسترالي وستباك تراجع خام الحديد إلى سبعة وأربعين دولارا، مدعوماً بالانخفاضات اليومية في صناعة الفولاذ خلال هذا الاسبوع.","href":"http://arabic.euronews.com/tag/industry/"}}]},{"page":"6","url":"http://arabic.euronews.com/2015/04/02/ms-beats-forecasts-and-sees-non-food-sales-growth-at-last/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"قفزة في مبيعات ماركس أند سبنسر","href":"http://arabic.euronews.com/2015/04/02/ms-beats-forecasts-and-sees-non-food-sales-growth-at-last/"}}],"collection2":[{"text":"متاجر التجزئة البريطانية ماركس أند سبنسر أفصحت عن أفضل ربع سنوي في أداء المبيعات غير الغذائية في أربع سنوات، مما يعني أنها تجاوزت مشاكل التوزيع على الانترنت التي أضرت بموسم عيد الميلاد.\nأسهم أكبر شركة تجزئة الملابس في بريطانيا قفزت بواقع ستة فاصل ثلاثة في المئة الى أعلى مستوى في سبع سنوات بعد ان قالت إن مبيعات البضائع العامة، والتي تشمل الملابس والأحذية والأدوات المنزلية، قد شهدت ارتفاعاً بنسبة صفر فاصل سبعة في المئة في الربع الماضي في المخازن التي افتتحت قبل أكثر من سنة من الآن"}]},{"page":"7","url":"http://arabic.euronews.com/2015/04/01/germanwings-crash-hits-aviation-hard-and-is-low-cost-high-risk-all-in-business-/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"رحلة جيرمان وينغس ومعايير السلامة","href":"http://arabic.euronews.com/2015/04/01/germanwings-crash-hits-aviation-hard-and-is-low-cost-high-risk-all-in-business-/"}}],"collection2":[{"text":"تحطم رحلة جيرمان وينغس في جبال الالب الفرنسية صدم الكثيرين.\nعدد من شركات الطيران الأوروبية غيرت من قواعدها فارضة وجود شخصين في قمرة القيادة .\nفي الولايات المتحدة الإجراء هو التزام قانوني، أما المفوضية الأوروبية فتتحدث عن لوائح أكثر صرامة إذا لزم الأمر.\nالمنظمون ينتظرون نتائج التحقيق الجاري وكذلك الشركة الأم لجيرمان وينغس وشركات التأمين.\nالتحقيقات جارية للإجابة على الأسئلة بشأن ما حدث في جبال الألب الفرنسية.\nوفي الوقت نفسه، الركاب يطرحون أسئلة من قبيل :\nهل شركات الطيران منخفضة التكلفة أقل أمانا من الناقلات الاعتادية؟\nكيف توفر المال؟\nهل رحلات الطيران أصبحت أكثر خطورة؟"}]},{"page":"8","url":"http://arabic.euronews.com/2015/04/01/vodafone-hungary-abolishes-roaming-charges/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"فودافون المجر تلغي رسوم التجوال","href":"http://arabic.euronews.com/2015/04/01/vodafone-hungary-abolishes-roaming-charges/"}}]},{"page":"9","url":"http://arabic.euronews.com/2015/04/01/greek-economy-stagnates-as-foreign-suppliers-demand-cash-upfront-for-goods/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"مفاعيل الأزمة تبعث الخوف في قلوب اليونانيين","href":"http://arabic.euronews.com/2015/04/01/greek-economy-stagnates-as-foreign-suppliers-demand-cash-upfront-for-goods/"}}],"collection2":[{"text":{"text":"وقائع الحياة لا تشي بما يبعث على البهجة في اليونان التي تئن تحت ضربات الدائنين والتلويح المزمن بالخروج من العملة الاوروبية الموحدة.\nالمواطنون يتوجسون خيفة من مفاعيل فشل حكومة تسيبراس في الوفاء بما وعدتهم به من إحداث الانعطافة وتحقيق الرخاء الذي ربما لن يكون سوى سراباً.","href":"http://arabic.euronews.com/tag/greece/"}},{"text":{"text":"صاحبة متجر في أثينا:\nالتجارة لا تتحرك، وهذا مثير للقلق حقا مع كل ما هو يجري يومياً.الناس لا تتسوق لأنها تشعر بالخوف.","href":""}},{"text":{"text":"الصورة تبدو أكثر قتامة حسب جورج كافاثاس- رئيس الاتحاد اليوناني للحرفيين والتجار :\nحوالي ثمانية آلاف وخمسمائة شركة سوف تغلق خلال الأشهر الستة الأولى من ألفين وخمسة عشر، وسيتم فقدان أكثر من عشرين ألف وظيفة، من بين العاملين بأجر، والعاملين لحسابهم الخاص وأرباب العمل.","href":""}},{"text":{"text":"العديد من الشركات الصغيرة والمتوسطة الحجم أغلقت خلال أزمة الديون.\nعشرون في في المائة ممن يعملون حتى الآن، يقولون إنهم لن يكونوا قادرين على دفع ضرائبهم هذا العام.","href":""}}]},{"page":"10","url":"http://arabic.euronews.com/2015/04/01/manufacturing-up-across-the-eurozone-boosted-by-weak-euro/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تسارع النشاط الصناعي في منطقة اليورو","href":"http://arabic.euronews.com/2015/04/01/manufacturing-up-across-the-eurozone-boosted-by-weak-euro/"}}],"collection2":[{"text":"مسح للأعمال أظهر يوم الاربعاء تسارع نشاط الصناعات التحويلية في جميع أنحاء منطقة اليورو بوتيرة أقوى مما كان يعتقد سابقا الشهر الماضي، إضافة إلى مؤشرات تعافي الاقتصاد الكتلة ككل.\nأي دلالة على وجود انتعاش في النمو سيكون نبأً ساراً للمركزي الأوروبي، الذي شرع في برنامج التيسير الكمي في مارس/آذار.\nمؤشر ماركيت لمديري المشتريات سجل أعلى مستوى في عشرة أشهر اثنين وخمسين فاصل اثنين، متجاوزا قراءة فلاش بواقع واحد وخمسين وتسعة.\nهذا هو الشهر الحادي والعشرين الذي تتجاوز فيه القراءة مستوى الخمسين الذي يفصل بين النمو علامة من الانكماش."}]},{"page":"11","url":"http://arabic.euronews.com/2015/04/01/moscow-payment-card-introduced-to-process-all-financial-transactions-in-russia/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"موسكو تستحدث نظام دفع بديل عن البطاقات الأجنبية","href":"http://arabic.euronews.com/2015/04/01/moscow-payment-card-introduced-to-process-all-financial-transactions-in-russia/"}}],"collection2":[{"text":{"text":"السلطات الروسية أمرت شركات البطاقات الخارجية للتحرك بتجهيز معاملاتها في روسيا نحو نظام الدفع المحلي الذي أنشئ حديثا في الأول من أبريل/نيسان، أو دفع عربون أمني ضخم.","href":"http://arabic.euronews.com/tag/russia/"}},{"text":{"text":"القواعد الجديدة استحدثت بعد توقف كل من فيزا وماستركارد عن تقديم الخدمات لبعض البنوك الروسية بفعل العقوبات التي فرضت لدور موسكو في الحرب الأهلية الأوكرانية.\nشركات البطاقات الأجنبية غير المعتمدة في روسيا، سيتوجب عليها وضع ائتمان لضمان الودائع المتعلقة بمتوسط حجم التداول اليومي لبطاقاتها.","href":""}}]},{"page":"12","url":"http://arabic.euronews.com/2015/03/31/gdp-grows-but-current-account-deficit-near-record-high-ahead-of-uk-election/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الاقتصاد البريطاني يتوسع بوتيرة أسرع","href":"http://arabic.euronews.com/2015/03/31/gdp-grows-but-current-account-deficit-near-record-high-ahead-of-uk-election/"}}],"collection2":[{"text":{"text":"الاقتصاد البريطاني توسع بوتيرة أسرع مما كان يعتقد سابقا في نهاية العام الماضي، بفضل النمو القوي في الصادرات.\nوزير مالية المملكة المتحدة جورج أوزبورن أشاد ببيانات يوم الثلاثاء التي أظهرت ارتفاعاً في دخل الأسر في أسرع وتيرة سنوية منذ أكثر من أربع سنوات.\nفي عام ألفين وأربعة عشر ارتفع استثمار الأعمال الكلي بنسبة سبعة وخمسة في المئة، وهو أفضل أداء منذ عام ألفين وسبعة.\nالمحلل السوقي انجوس كامبل يتكهن بواقع ايجابي : \nالصورة العامة والتوقعات الاقتصادية في المملكة المتحدة لا تزال تبدو وردية نسبيا. البطالة آخذة في الانخفاض، والأجور ترتفع. ثقة المستهلكين يفترض أن تبقى قوية جدا خلال الأشهر القليلة القادمة.","href":"http://arabic.euronews.com/tag/british-economy/"}},{"text":{"text":"المعطيات توفر دفعة لرئيس الوزراء ديفيد كاميرون قبل الانتخابات الوطنية في السابع من مايو/أيار المقبل.\nمكتب الاحصاءات الوطنية قال إن الناتج المحلي الإجمالي نما بين أكتوبر/تشرين الأول وديسمبر/كانون الاول بنسبة فصلية بلغت صفر فاصل ستة في المئة.","href":""}}]},{"page":"13","url":"http://arabic.euronews.com/2015/03/31/italy-slumps-while-germany-forges-ahead-the-eurozone-s-unemployment-patchwork/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تفاوت صارخ في معدلات بطالة دول اليورو","href":"http://arabic.euronews.com/2015/03/31/italy-slumps-while-germany-forges-ahead-the-eurozone-s-unemployment-patchwork/"}}],"collection2":[{"text":{"text":"دول العملة الأوروبية الموحدة تعاني من تفاوت صارخ في أرقام البطالة.\nبيانات يوم الثلاثاء أظهرت ارتفاع معدل البطالة المعدل موسميا في إيطاليا في فبراير/شباط إلى اثني عشر فاصل سبعة في المئة، من اثني عشر فاصل ستة في المئة في الشهر السابق.\nأرقام فبراير/شباط كانت فوق متوسط توقعات اثني عشر فاصل ستة في المئة وفق استطلاع أجرته رويترز شمل أحد عشر محللا.\nمعدل التوظيف العام كان بواقع خمسة وخمسين فاصل سبعة في المئة مقارنة مع خمسة وخمسين فاصل ثمانية في المئة في يناير/كانون الثاني.\nمعدل البطالة في ألمانيا أظهر مستوى قياسياً منخفضاً بلغ ستة فاصل أربعة في المئة في مارس/ آذار، في إشارة إيجابية للاستهلاك الخاص الذي من المتوقع أن يدفع النمو في أكبر اقتصاد في أوروبا هذا العام.\nويعد هذا أدنى مستوى للبطالة منذ إعادة توحيد ألمانيا في عام تسعين وتسعمائة وألف، حيث سجلت قراءة فبراير /شباط ستة وخمسة في المئة .\nبيانات مكتب العمل تحدثت عن تراجع عدد العاطلين عن العمل بمقدار خمسة عشر ألف وحدة على أساس معدل موسميا إلى مليونين وسبعمائة وثمانية وتسعين ألف وحدة.","href":"http://arabic.euronews.com/tag/unemployment/"}}]},{"page":"14","url":"http://arabic.euronews.com/2015/03/31/germanwings-crash-likely-to-lead-to-a-near-300-million-euro-insurance-claim/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ثلاثمائة مليون دولار تأمين طائرة جيرمان وينغس المنكوبة","href":"http://arabic.euronews.com/2015/03/31/germanwings-crash-likely-to-lead-to-a-near-300-million-euro-insurance-claim/"}}],"collection2":[{"text":"شركات التأمين على طائرة جيرمان وينغس التي تحطمت الاسبوع الماضي مما أسفر عن مقتل كافة الركاب الذين كانوا على متنها، ستكون مسؤولة عن دفع المطالبات بحوالي ثلاثمائة مليون دولار حتى إذا ثبت أن مساعد الطيار قد حطم الطائرة عمداً."},{"text":"رحلة جيرمان على متن ايرباص إيه ثلاثمائة وعشرين من برشلونة في أسبانيا، إلى دوسلدورف الألمانية، تحطمت في جبال الألب الفرنسية الثلاثاء ."},{"text":"البيانات تشير إلى أن مساعد الطيار على متن الطائرة المنكوبة أخفى التقارير الطبية التي تشير إلى عدم لياقته للطيران، حيث أقفل باب قمرة القيادة من الداخل وعمد إلى تحطيم الطائرة في سفح الجبل."},{"text":"مصادر ملاحية قالت إن شركة الطيران ستكون مسؤولة، وأن على جهة التأمين دفع المطالبات، إذا ما ثبت أن سبب الكارثة كان انتحاراً من الربان."},{"text":"أليانز العالمية، هي المؤمن الرئيسي للتغطية على مسؤولية جيرمان وينغس منخفضة التكلفة، والتي تتبع شركة الخطوط الجوية الألمانية لوفتهانزا."}]},{"page":"15","url":"http://arabic.euronews.com/2015/03/31/the-lights-start-to-go-out-at-philips/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"فيليبس تتخلص من شعبة منتجات الإضاءة","href":"http://arabic.euronews.com/2015/03/31/the-lights-start-to-go-out-at-philips/"}}]},{"page":"16","url":"http://arabic.euronews.com/2015/03/31/yoox-and-net-a-porter-merge-to-create-online-fashion-giant/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"يووكس ونيتابورتيه أحدث اندماج في عالم الأزياء","href":"http://arabic.euronews.com/2015/03/31/yoox-and-net-a-porter-merge-to-create-online-fashion-giant/"}}]},{"page":"17","url":"http://arabic.euronews.com/2015/03/31/price-falls-slow-as-inflation-forecast-to-return-to-eurozone-by-year-s-end/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تراجع أسعار المستهلكين في منطقة اليورو","href":"http://arabic.euronews.com/2015/03/31/price-falls-slow-as-inflation-forecast-to-return-to-eurozone-by-year-s-end/"}}],"collection2":[{"text":"أسعار المستهلكين في منطقة اليورو أظهرت تراجعاً في العام على أساس سنوي في مارس/آذار كما كان متوقعاً وفق بيانات يوم الثلاثاء \nالانخفاض كان متواضعاً مما يشير إلى إمكانية العودة إلى الارتفاع مرة أخرى قريبا.\nمكتب إحصاءات الاتحاد الأوروبي، يوروستات، قدر أن أسعار المستهلكين في الدول التي تتقاسم اليورو انخفضت بنسبة صفر فاصل واحد في المئة في العام على أساس سنوى من هذا الشهر، مقارنة مع انخفاض بنسبة صفر فاصل ثلاثة في المئة في فبراير/ شباط وانخفاض بنسبة صفر فاصل ستة في المئة في يناير/كانون الثاني."},{"text":"كما هو الحال في الأشهر السابقة، يعزى هذا التراجع بشكل رئيسي إلى الانخفاض الحاد في أسعار الطاقة، والتي كانت أرخص بنسبة خمسة فاصل ثمانية في المئة في مارس/آذار مقارنة بالعام الماضي."}]},{"page":"18","url":"http://arabic.euronews.com/2015/03/30/yemen-conflict-s-impact-on-gulf-markets/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ما هي التداعيات الاقتصادية لعاصفة الحزم؟","href":"http://arabic.euronews.com/2015/03/30/yemen-conflict-s-impact-on-gulf-markets/"}}],"collection2":[{"text":{"text":"نرحب بكم في برنامج أعمال الشرق الأوسط، حلقة خاصة نقدمها لكم من استديو يورنيوز في بروكسل.\n“عاصفة الحزم“عملية عسكرية ضد اليمن بدأتها السعودية بدعم عربي ودولي نهاية الاسبوع الماضي، التسأولات والتحليلات كثرت حول تأثير هذه الحرب على الاقتصاد اقليميا وعالميا ؟","href":"http://arabic.euronews.com/tag/yemen/"}},{"text":{"text":"للنقاش في هذه القضية الهامة ينضم الينا نور الدين الحموري كبير استراتيجيي الاسواق في اي دي اس ابوظبي .","href":""}},{"text":{"text":"اهلا بك نور و شكرا لانضمامك الينا في هذه الحلقة الخاصة.","href":""}},{"text":{"text":"نور الدين الحموري:“أهلاً وسهلاً.”","href":""}},{"text":{"text":"دالين حسن- يورونيوز:“من المعروف نور وكما كنت تردد دائما ان منطقة الخليج هي ملاذ آمن للأعمال ؟ هل اختلفت الصورة بعد حرب في المنطقة ؟”","href":""}},{"text":{"text":"نور الدين الحموري:“لا نعتقد أنها ستختلف بشكل كبير. كان هناك نوع من التخوف على المدى القصير في بداية الضربات لكن علينا ان لا ننسى أن هذا الدعم العربي والدولي الذي شهدناه لهذه الضربات سيعمل على ابقاء حالة الأمان وعدم وجود حالة عدم اليقين لذلك، في حالة وجود اي تهديد سيواجه برد عربي في حالة عدم وجود رد دولي وهذا سيعمل على ابقاء حالة الأمان في هذه المنطقة”.","href":""}},{"text":{"text":"سنتابع نقاشنا معك، لكن دعنا نتابع بعض التفاصيل عن رد فعل الاسواق المالية وسوق النفط اثر اعلان عملية عاصفة الحزم .","href":""}},{"text":{"text":"التداعيات الاقتصادية لحرب الخليج على الحوثيين","href":""}},{"text":{"text":"تحالف عربي بتأييد دولي لشن غارات على الحوثيين باليمن بقيادة المملكة العربية السعودية لاستعادة شرعية الرئيس اليمني هادي منصور. \nمجموعة من الدول شاركت عاصفة الحزم إلى جانب دول مجلس التعاون الخليجي وهي مصر والأردن والسودان وباكستان والمغرب.\nالاسواق المالية في منطقة الشرق الاوسط تأثرت سلبا اثر اعلان الحرب على اليمن وخاصة اسواق الخليج التى اغلقت الاسبوع الماضي بخسائر. \nسوق الكويت اختتم جلساته الخميس الماضي بخسارة ٢.٤٢ ٪ كذلك السوق المصرية هبطت لمستويات ١.٥٩٪.","href":""}},{"text":{"text":"تشير التوقعات الى ان المجريات الاخيرة قد تسهم في تصنيف المنطقة على أنها منطقة مضطربة، فضلًا عن احتمالية خروج رجال الاعمال والاتجاه الى دول أكثر استقراراً مخافة التداعيات السلبية للحرب.","href":""}},{"text":{"text":"اما بالنسبة لسوق النفط فقد ارتفعت بحوالي ٥٪ بسبب المخاوف من تأثر الامدادات السعودي بشمل سلبي باعتبارها اكبر منتج للنفط في العالم .","href":""}},{"text":{"text":"القلق الاكبر اليوم من احتدام الصراع في المنطقة وهو اغلاق مضيق باب المندب، الذي يعتبر الرئة البحرية لمرور شحنات النفط الخليجي. \nوتشير بعض التقديرات إلى أن إجمالي النفط المتجه إلى أوروبا وأمريكا وإلى أسيا والذي يمر عبر مضيق باب المندب يتجاوز 3 ملايين برميل يوميا.","href":""}},{"text":{"text":"دالين حسن – يورونيوز:“كما لاحظنا نور، الاسواق العربية شهدت خسائر خلال الاسبوع الأول ، ما أثر هذه الضربات على أسواق المنطقة العربية في المدى البعيد ؟”","href":""}},{"text":{"text":"نور الدين الحموري:“نعم، هناك نوع من الأمور الإيجابية والسلبية في الوقت ذاته، اولاً، كما ذكرت، الايجابية في الموضوع هنا تكمن في أن هناك ضربات عسكرية مرة أخرى، أو رد سريع\nمن العهد الجديد في المملكة العربية السعودية. الشيء السلبي فيما لو استمرت هذه التحركات في ظل استمرار إنخفاض أسعار النفط قد يؤدي إلى انخفاض احتياطات المملكة العربية السعودية. لكن، مرة أخرى،\nالمملكة العربية السعودية لديها كم ضخم من الاحتياطي، لا اعتقد ان هذا سيؤثر كثيراً على الأسواق خلال الفترة المقبلة. وبذلك أيضاً شهدنا الشيء ذاته، ان الأسواق عادت إلى الارتفاع، مرة أخرى\nفي وجود قرار عربي للدفاع عن اليمن. وبذلك هو شيء ايجابي.”","href":"http://arabic.euronews.com/tag/saudi-arabia/"}},{"text":{"text":"دالين حسن – يورونيوز:” ارتفعت أسعار النفط ، العديد من المحللين أشاروا الى انه ارتفاع محدود ولكن اود ان اعرف ما هي السيناريوهات المتوقعة للنفط على المدى الطويل ؟”","href":""}},{"text":{"text":"نور الدين الحموري:“السيناريوهات تبقى في نطاق ضيق نوعاً ما لغاية الاجتماع المقبل لمنظمة أوبك في يوليو، الأسعار ستبقى في الغالب، ما بين مستويات أربعين الى ستين دولار حتى الإجتماع المقبل الذي\nمن الممكن أن نشهد فيه تدخلاً، بإستثناء هذا، لا نعتقد بوجود تأثير كبير.”","href":""}},{"text":{"text":"دالين حسن ،يورونيوز:“سمعنا الكثير عن رد فعل الحوثيين على مرور شاحنات النفط في مضيق باب المندب هل سيكون هناك تأثير بالفعل على اسعار النفط بخصوص هذا الموضوع ؟”","href":""}},{"text":{"text":"نور الدين الحموري:”“في ظل وجود كثرة المعروض، لا نعتقد انه سيكون هناك أي تأثير، لأنه بالنهاية كثرة المعروض، لو كان هناك شح في الامدادات، المعروض بالعكس، سيتم استخدامه في الاسواق. لذلك، قد يكون هناك مرة أخرى ارتفاع في الاسعار لو تم بالفعل وقف المضيق لكن لا ننسى أن البحرية المصرية قد ذهبت الى هذه المستويات لحماية الامدادات. انه شيء يعد ايجابياً ايضاً في ظل إستمرار هذه الامدادات،\nايضا، علينا ان لاننسى أن العملية ستستمر لغاية عودة الاستقرار.”","href":""}},{"text":{"text":"دالين حسن – يورونيوز:“في حال شهدنا حركة في رؤوس الاموال الخليجية اين يمكن ان تتجه، عربيا وعالميا ؟”","href":""}},{"text":{"text":"نور الدين الحموري:” الشيء ذاته الذي شهدناه خلال الفترات الماضية في كل الحروب، الجميع في بداية الحديث عن الضربات العسكرية والأعلان عنها ، ما شهدناه هو اتجاه نحو\nالملذات الآمنة: الذهب والفضة. الذهب وصل إلى 1220 ، الفضة ارتفعت إلى أكثر من 17 دولار، لكن شهدنا مرة أخرى عودة للإنخفاض في هذه الأسعار في ظل، مرة أخرى، \nالاجتماع العربي الذي تم والذي ادى إلى إعاددة المستثمرين إلى اسواق الأسهم العالمية وليس العربية فقط من جديد. وعادت ايضا أسعار الذهب والفضة إلى الإنخفاض. لذلك، من جديد، تحرك رؤوس الأموال سيتم أو سيستمر في نفس الحلقة. في المملكة العربية السعودية، الأسواق لا زالت تنتظر فتح الباب للمستثمرين الأجانب. هذا الشيء لا زالت الأسواق تنتظره وستكون هناك\nاستثمارات بشكل كبير. لذلك نعتقد أنه لا زالت الأسواق الأوربية وأيضاً العربية وفي كل الظروف الحالية في اليمن أو حتى خارج المنطقة العربية، سواء التوترات بين الاتحاد الأوربي وروسيا مثلاً\nوغيرها من الدول. لذلك أعتقد أنه ستبقى هذه الحلقة متواجدة على الأقل في المنطقة العربية في ظل هذا الرد الكبير الذي شهدناه.”","href":""}},{"text":{"text":"دالين حسن -يورونيوز:“نور شكرا جزيلا لانضمامك الينا في هذه الحلقة الخاصة.\nفي الختام مني ومن فريق العمل هنا تحية طيبة ولقائنا يتجدد الاسبوع المقبل.”","href":""}}]},{"page":"19","url":"http://arabic.euronews.com/2015/03/30/greek-reforms-fail-to-convince-investors-as-deadline-day-creeps-closer/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان تصارع للبقاء في مجموعة اليورو","href":"http://arabic.euronews.com/2015/03/30/greek-reforms-fail-to-convince-investors-as-deadline-day-creeps-closer/"}}],"collection2":[{"text":"مسؤول بوزارة المالية اليونانية قال يوم الاثنين إن أثينا اقترحت إنشاء بنك سيئ للتعامل مع ارتفاع مستوى القروض المتعثرة، حيث يقدر أنها ستجمع مبلغاً أقل من المتوقع بما يقرب من مليار ونصف يورو من مبيعات الأصول هذا العام.\nالتدابير أدرجت في حزمة الإصلاحات المقدمة للمقرضين في منطقة اليورو في نهاية الأسبوع الماضي على أمل فتح باب المساعدات."},{"text":"الخبير جيريمي تستريتش\nأتوقع اتفاقاً لكن ليس سريعاً. أي اتفاق يجب أن يتطلب شكلا من أشكال التنازل من حيث الزيادة في ضريبة القيمة المضافة ونقطة الخلاف المحتملة يمكن أن تتعلق بسن التقاعد ومستوى المعاشات ."},{"text":"مراسلة يورونيوز في العاصمة البلجيكية بروكسل، تتوقع اجتماعاً لمجموعة اليورو الأسبوع المقبل لدارسة تطورات الملف اليوناني :"},{"text":"مجموعة اليورو ستقيم الوضع ربما هذا الأربعاء. مسؤولون في الاتحاد الأوروبي، لا يستبعدون اجتماعاً لمجموعة اليورو قبل التاسع من أبريل/نيسان، وهو يوم حاسم يتوجب على اليونان فيه دفع حوالي أربعمائة وخمسين مليون يورو لصندوق النقد الدولي."}]},{"page":"20","url":"http://arabic.euronews.com/2015/03/30/markets-fear-saudi-led-military-action-in-yemen-will-choke-oil-delivery-to-/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليمن : أقدار البترول والموقع الاستراتيجي","href":"http://arabic.euronews.com/2015/03/30/markets-fear-saudi-led-military-action-in-yemen-will-choke-oil-delivery-to-/"}}],"collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"موقع اليمن الاستراتيجي، انعكس بصورة مباشرة على سوق النفط الخام، حيث ظهر رد الفعل الأولي من جانب الأسواق على أحداث الأسبوع الماضي. \nإلى جانب كونه أحد الجيران الرئيسيين لمنتج النفط الأكثر نفوذاً في العالم، فإن اليمن يطل على واحد من أهم ممرات التجارة البترولية أي باب المندب، وهو المضيق الذي يربط البحر الأحمر بخليج عدن.\nأحدث التقديرات تتحدث عن مرور ناقلات تحمل ثلاثة فاصل ثمانية مليون برميل يوماً عبر المضيق الذي تطل عليه أيضاً كل من الصومال وجيبوتي، وهو ليس بالحجم الكبير، ولو أن باب المندب يكتسب جدارته من ربطه الخليج بالبحر المتوسط وأوروبا من خلال البحر الاحمر وقناة السويس. \nمن بين أهم الدول التي طمأنت حول وضع باب المندب هي الكويت، التي اكدت بأن ناقلاتها لم تغير من برامج سيرها، وهي تنقل بشكل اعتيادي\nخبراء يعتقدون بأن اغلاق المضيق قد يؤدي إلى قفزة في أسعار الناقلات التي ستضطر إلى تغيير وجهتها نحو رأس الرجاء الصالح.\nالأسواق العالمية في الوقت الراهن تشعر بقلق كبير وتتحرك وفقاً لذلك مع أن اليمن ليس لاعبا حاسما في صناعة النفط، إذا ما يجب أن يثير الاهتمام أكثر هو فائض المخزون النفطي للولايات المتحدة، و الذي يهدد بجولة جديدة من الضعف في أسعار البترول.","href":"http://arabic.euronews.com/tag/yemen/"}}]},{"page":"21","url":"http://arabic.euronews.com/2015/03/30/japan-a-world-leader-in-disaster-prevention/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليابان : الرائد في مجال الوقاية من الكوارث الطبيعية","href":"http://arabic.euronews.com/2015/03/30/japan-a-world-leader-in-disaster-prevention/"}}],"collection2":[{"text":{"text":"في هذه الحلقة الأولى من تاركت المخصصة لليابان نحط الرحال بمدينة سانداي.عرفت هذه المدينة اكبر كارثة طبيعية في تاريخها إثر الزلزال والتسونامي الذين هزا اليابان قبل أربع سنوات.\nعقدت الأمم المتحدة هنا ثالث قمة حول الحد من مخاطر الكوارث الطبيعية. \n: سيرج ريمبو مراسل يورونيوز\n“أعلن رئيس الوزراء الياباني شينزو آبي هنا في سانداي ان أنه تم تخصيص غلاف جديد قدره 3،8 مليار يورو يتم توزيعه على مدة أربعة سنوات والهدف منه الوقاية من مخاطر الكوارث الطبيعية وذلك عبر تكوين 40000 شخص وتطوير التعاون الدولي لليابان في هذا المجال.” \nحددت أهداف عديدة هنا في سانداي أهمها : أن يقلص عدد القتلى 100000ب ضحية خلال العشر سنوات القادمة، إضافة إلى تقليص الخسائر البشرية الناجمة عن الكوارث الطبيعية.\nيقول نيل ماكفيرلان المنسق الأممي للمؤتمر : \nبعد الحسابات توصلنا إلى الخسائر تصل إلى 300 مليار سنويا خصيصا خلال العشر سنوات الأخيرة، فقد تزايدت بشكل مذهل.” \nاليابان كان دائما عرضة للأعاصير. تحتوي البلاد على المئات من البراكين وتعرضت إلى 20% من الزلازل الأكثر عنفا في العالم. \nرغم كل هذا فعدد الضحايا هنا أقل بكثير من باقي الدول، ذلك بفضل توفر اليابان على تقافة حقيقية للحد من المخاطر. \nعن سياسة الوقاية في اليابان يقول يوشيياسو هيونتاني المدير العام لمقاومة الكوارث في الحكومة اليابانية : \n“نتوفر على 4000 نقطة مراقبة موزعة بين جميع مناطق الأرخبيل. خلال ظرف وجيز يمكننا قياس شدة زلزال وإرسال المعلومة إلى جميع انحاء البلاد. خلال زلزال سنة 2011 مثلا كان هناك حوالي مئة قطار سريع على السكك. أوقفناهم على الفور. لم تسجل أية حادثة أو أية ضحية.”\nهنا توجد اكبربنية تحتية للوقاية من الفيضانات في العالم : خزان رئيسي ضخم،مكون من خمس صوامع للتخزين و شبكة تصريف يصل طولها إلى 6كيلومترات وعرض أنابيبها إلى 10،6 أمتار. يستقبل ويصرف هذا النظام مياه فياضانات أربعة انهارويصرف 200 متر مكعب من المياه في الثانية نحو أهم نهر قرب طوكيو.\nتلعب هذه البنية دورا شديد الأهمية في منطقة يصل معدل مجالها الحضري إلى 50% \nيفسر لنا نتائج هذا الإنجاز، أوسو إيشي، مدير هذا المشروع قائلا : \nالنتيجة هي انه لدينا أربع مرات اقل من المناطق المعرضة للفياضانات. قلصنا عدد المنازل المغمورة بالمياه إلى الثلث.”“\nطوكيو سكاي تري“ثاني أعلى ناطحة سحاب في العالم. مذهلة ليس فقط من حيث تصميمها ولكن كذلك لكونها مقاومة للزلالزل .البناء البالغ علوه 634 متر، يمكنه ذلك بفضل هيكله المكون من عمود مركزي متصل عبر جهاز كابح للصدمات بنظام فولاذي خارجي. \nهاروكي ناغاتسومي مهندس ناطحة السحاب يشرح لنا هذا النظام فيقول : \n“العمود المركزي والنظام الفولاذي يتمايلان في إتجاهين مختلفين. يمكنهما ان يوازنا 50% من الطاقة التي تتعرض لها ناطحة السحاب وبذلك مقاومة الزلازل.”.","href":"http://arabic.euronews.com/tag/natural-catastrophe/"}},{"text":{"text":"الرهان كبير فهذا البناء يلعب دوراهاما في نشر المعلومات في حالة وقوع كارثة طبيعية. عنصر إضافي في النظام الياباني العبقري للوقاية من مخاطر الكوارث .","href":""}},{"text":{"text":"03.11 BLUR AND END – no comment","href":""}}]},{"page":"22","url":"http://arabic.euronews.com/2015/03/30/eurozone-economy-breaths-a-sigh-of-relief/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ارتفاع الثقة في اقتصاد اليورو","href":"http://arabic.euronews.com/2015/03/30/eurozone-economy-breaths-a-sigh-of-relief/"}}],"collection2":[{"text":{"text":"مسح للمفوضية الأوروبية أظهر ارتفاعاً للثقة في اقتصاد منطقة اليورو للشهر الرابع على التوالي في مارس/آذار إلى أعلى مستوى له منذ يوليو/تموز ألفين وأحد عشر اليوم الاثنين، مما يشير إلى ضعف اليورو وانخفاض أسعار النفط وتحفز الانتعاش.\nمؤشر الثقة الاقتصادية التابع للمفوضية الأوروبية ارتفع بنسبة واحد فاصل ستة نقطة ليصل الى مائة وثلاثة فاصل تسعة، أفضل من توقعات الاقتصاديين أي مائة وثلاثة فاصل واحد في استطلاع أجرته رويترز، بناء على الانتعاش الذي بدأ في ديسمبر/ كانون الاول حيث تحسنت معنويات الأعمال لتصل الى .0.23","href":"http://arabic.euronews.com/tag/eurozone/"}}]},{"page":"23","url":"http://arabic.euronews.com/2015/03/30/chinese-shares-hit-the-shanghais-the-biggest-boost-since-2008/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"قفزة في مؤشرات الأسهم الصينية","href":"http://arabic.euronews.com/2015/03/30/chinese-shares-hit-the-shanghais-the-biggest-boost-since-2008/"}}],"collection2":[{"text":"الأسهم الصينية ارتفعت يوم الاثنين على وقع أسهم العقارات والمالية والبنية التحتية القوية."},{"text":"مؤشر شانغهاي المجمع قفز بنسبة اثنين فاصل تسعة وخمسين في المئة ليغلق عند ثلاثة فاصل سبعمائة وستة وثمانين نقطة، وارتفع مؤشر شنتشن المركب ليصل إلى اثنين فاصل ثمانية وأربعين في المائة ."},{"text":"التداول فى البورصتين توسع ليصل واحد فاصل اثنين وعشرين تريليون يوان، من تسعمائة وخمسين فاصل خمسة وعشرين يوان فى يوم التداول السابق."},{"text":"الصين يوم السبت كشفت عن مبادئ وإطار وأولويات التعاون وآليات مبادرتها الرامية إلى محاولة لتعزيز الترابط الإقليمي واحتضان مستقبل أكثر إشراقاً."}]},{"page":"24","url":"http://arabic.euronews.com/2015/03/27/greece-sends-revised-reforms-list-to-creditors-for-approval/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان: حكومة تسيبراس تتخذ إجراءات لزيادة الايرادات العمومية بثلاثة ملايير يورو","href":"http://arabic.euronews.com/2015/03/27/greece-sends-revised-reforms-list-to-creditors-for-approval/"}}],"collection2":[{"text":"أثينا ستشرع في تدابير من شأنها زيادة إيرادات الدولة بثلاثة ملايير يورو هذا العام، و هذا في إطار قائمة مفصلة للإجراءات التي قدمتها الحكومة اليونانية لمجموعة بروكسل هذا الجمعة على أمل الحصول على مساعدات مالية جديدة."},{"text":"البرنامج من سبع نقاط تشمل على مواضيع تبدأ من التهرب الضريبي إلى غاية اعادة تنظيم القطاع العام، كما سيتطرق إلى نظام المعاشات، حتى و إن بدت أثينا مستبعدة إجراءات من شأنها أن تطلب من اليونانيين بذل المزيد من التقشف، الذي قصم ظهورهم منذ بداية الأزمة في 2010."}]},{"page":"25","url":"http://arabic.euronews.com/2015/03/27/greeks-flock-to-take-advantage-of-forgiveness-for-tax-fines/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان:تسهيلات للمتأخرين عن تسديد ديونهم للدولة...أثينا تسعى لملء الخزينة العمومية الفارغة","href":"http://arabic.euronews.com/2015/03/27/greeks-flock-to-take-advantage-of-forgiveness-for-tax-fines/"}}],"collection2":[{"text":"الحكومة اليونانية تسعى جاهدةً لملء الخزينة العمومية ، لذا قررت أثينا إعطاء المتأخرين عن تسديد كل أو جزء من الضرائب و الديون المتراكمة، مهلة أسبوع بدأت من 20 مارس/آذار إلى الجمعة 27 من هذا الشهر. و هذا بامتيازات مقدمة."},{"text":"و لكن بالنسبة لميلتو باليس الذي يبلغ من العمر 40 سنة ، و هو أب لطفلين ، فإن الأمور ليست سهلة، فهو مدان بثمانية آلاف يورو كضريبة على ميراث تحصل عليه ، غير أنه يملك عائلة يتكفل بها."},{"text":"ميلتوس باليس يقول:\n“إنهم يعتقدون أن جمع المال من كل جهة ، و إذا لم يكن لدى الشخص ما يدفعه فإنه يختار بين دفع المال و الأبناء، أنا سأقدم ما أقدر عليه ، و لكن أبنائي هم أهم و قبل كل شيء ككل العائلات اليونانية… أنا و زوجتي كنا نأمل تحقيق بعض الأرباح إلا أن التقشف جاء ، لذا لا نستطيع مواجهة ذلك ، و بالتالي هي بداية التراجع.”"},{"text":"الوقت يداهم الحكومة اليونانية الفتية من اليسار الراديكالي، و الخزائن فارغة ، لذا فهي تحاول تسوية الوضعيات العالقة، و التي يمكن أن تدر دخلاً هي أحوج إليه أكثر من أي وقت مضى."},{"text":"سيميلا توشتيدو، صحافية من يورونيوزتقول:\n“ الوقت هلى وشك الانقضاء، ليس فقط بالنسبة للذين يريدون تقديم مخطط امتيازي ، و لكن أيضاً بالنسبة للحكومة أيضاً، فهي محاصرة بخزائن فارغة، و تتطلع إلى هذه الأرباح لتغطية إلتزامات الدفع الداخلي و الخارجي في الأسابيع القادمة.”"},{"text":"و يبدو أن العملية أعجبت البعض ، لأن التسديد يعفي من الفوائد و العقوبات المتراكمة ، كما أنه يتم إلغاء نسبة من الدين، إلا أنه من المبكر قول ذلك، فالبعض يستغل الفرصة للتهرب من تسديد ديون قديمة."},{"text":"صوفيا سيكسبيريدو، رئيسة قسم الإدارة الإلكترونية، الأمانة العامة للإيرادات العامة تقول:\n“ هناك بعض حالات سداد الديون تعود إلى 1977، و سوف يتم وضع تقييم نهائي لها الأسبوع القادم ، يوم الثلاثاء أو الأربعاء، عندما ستوفر لدينا البيانات النهائية من البنوك.”"},{"text":"أنطونيس موزاكيس ، مستشار في الضرائب يقول:\n“ لم يعهد على اليونانيين عدم تسديد ديونهم، و ليسوا من الذين يتخلون عن أداء واجبهم، و هذا واقع، لكن الصعوبات في السنوات الأخيرة جعلتهم يفكرون و يفكرون قبل أن يدفعوا الضرائب.”"},{"text":"الديون المستحقة من اليونانيين لدولتهم تصل إلى 73.9 مليار يورو، و هذا ما يعني نسبة 40 في المئة من الدخل القومي."}]},{"page":"26","url":"http://arabic.euronews.com/2015/03/27/apple-boss-tim-cook-to-give-away-fortune-to-charity/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تيم كوك يهب كامل ثروته إلى الأعمال الخيرية","href":"http://arabic.euronews.com/2015/03/27/apple-boss-tim-cook-to-give-away-fortune-to-charity/"}}],"collection2":[{"text":"أضيف إسم تيم كوك الرئيس التنفيذي لشركة آبل إلى أسماء الأثرياء الذين يتبرعون بأموالهم إلى الأعمال الخيرية."},{"text":"كوك البالغ من العمر 54 عاما قال إنه بدأ بالتبرع باموال لأسباب غير محددة وإنه يحاول تطوير استراتيجية منظمة للأعمال المفيدة للغير."},{"text":"ثروة تيم كوك تصل إلى 120 مليون دولار بينما تبلغ قيمة أسهمه في الشركة الأمريكية العملاقة حوالي 665 مليونا ."}]},{"page":"27","url":"http://arabic.euronews.com/2015/03/27/andorra-to-dump-toxic-bpa-assets-in-bad-bank/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"“بنك سيء “ لجمع أصول بنك بريفادا بأندورا","href":"http://arabic.euronews.com/2015/03/27/andorra-to-dump-toxic-bpa-assets-in-bad-bank/"}}],"collection2":[{"text":{"text":"أمارة أندورا ستخلق ما يسمى ب“البنك السيء” بهدف جمع أصول بنكا بريفادا بأندورا الذي اتهم بتبييض الأموال والتعامل مع مجموعات إجرامية منظمة .","href":"http://arabic.euronews.com/tag/andorra/"}}]},{"page":"28","url":"http://arabic.euronews.com/2015/03/27/winter-woes-sap-us-gdp-growth-as-next-quarter-looks-like-last/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"النمو الأمريكي يواصل ارتفاعه بتباطىء ( 2.2 % )","href":"http://arabic.euronews.com/2015/03/27/winter-woes-sap-us-gdp-growth-as-next-quarter-looks-like-last/"}}],"collection2":[{"text":"أعلنت الحكومة الأمريكية اليوم القراءة النهائية لمعدل نمو الناتج المحلي الإجمالي خلال الربع الأخير من العام الماضي."},{"text":"البيانات جاءت مخالفة لتوقعات الخبراء فالارقام تظهر تواصل نمو الإقتصاد خلال الربع الإخير من العام الماضي لكنه يبقى متباطأ."}]},{"page":"29","url":"http://arabic.euronews.com/2015/03/26/portugal-s-debt-rises-but-a-better-2015-on-the-cards-says-report/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تراجع عجز الميزانية البرتغالية إلى 4.5 %","href":"http://arabic.euronews.com/2015/03/26/portugal-s-debt-rises-but-a-better-2015-on-the-cards-says-report/"}}],"collection2":[{"text":{"text":"تراجع عجز الميزانية البرتغالية إلى 4.5٪ من الناتج المحلي الإجمالي في عام 2014، مقابل 4.8٪ في عام 2013.","href":""}},{"text":{"text":"ورغم التراجع إلا أن المستوى يبقى أعلى من المستوى المتوقع ضمن خطة الإنقاذ المالي للبلاد.","href":""}},{"text":{"text":"خطة الإنقاذ المالي المتفق عليها بين البرتغال وصندوق النقد الدولي والاتحاد الأوروبي، تقتضي أن لا يتجاوز العجز في الميزانية 4٪ من الناتج المحلي الإجمالي في عام 2014.","href":"http://arabic.euronews.com/tag/portugal/"}}]},{"page":"30","url":"http://arabic.euronews.com/2015/03/26/yemen-air-strikes-spark-blip-in-oil-price/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ارتفاع أسعار النفط بعد الضربات الجوية على اليمن","href":"http://arabic.euronews.com/2015/03/26/yemen-air-strikes-spark-blip-in-oil-price/"}}],"collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"سجلت أسعار النفط ارتفاعا بنسبة تجاوزت 4 % بعدما شنت المملكة العربية السعودية، أكبر مصدر للنفط في العالم، وحلفاؤها ضربات جوية على أهداف للحوثيين في اليمن.","href":"http://arabic.euronews.com/tag/yemen/"}},{"text":{"text":"الخطوة أثارت مخاوف من احتمال اتساع نطاق الصراع في منطقة الشرق الأوسط الغنية بالنفط، وتعطل الإنتاج في المنطقة ، لاسيما واليمن يقع على طول طريق شحن دولي هام لمنتجي الطاقة في العالم.","href":""}},{"text":{"text":"في لندن سجل سعر برميل البرنت نفط بحر الشمال ارتفاعا قدره 2,46 دولارا، ليبلغ 58,94 دولارا. سعر برميل النفط الخفيف وصل إلى 50,23 دولارا.","href":""}}]},{"page":"31","url":"http://arabic.euronews.com/2015/03/26/france-sees-smaller-deficit-faster-growth-on-the-way/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"أرقام عجز الميزانية تريح الحكومة الفرنسية","href":"http://arabic.euronews.com/2015/03/26/france-sees-smaller-deficit-faster-growth-on-the-way/"}}],"collection2":[{"text":"أرقام عجز الميزانية العامة لعام 2014 في فرنسا ، تخلق ارتياحا لدى الحكومة."},{"text":"الأرقام التي صدرت الخميس أظهرت، عجزا يقارب 4 % من الناتج المحلي الإجمالي وهو رقم أفضل بكثير من المستوى الذي استهدفته الحكومة والبالغ 4.4 بالمئة."},{"text":"وتتوقع الحكومة الفرنسية نمو اقتصاد البلاد هذا العام حيث سيكون أفضل بكثير من 1 % فضعف اليورو وأسعار فائدة منخفضة من بين العوامل التي ستعطي دفعة لثاني أكبر اقتصاد في منطقة اليورو، على الرغم من بقاء البطالة عند مستويات مرتفعة."}]},{"page":"32","url":"http://arabic.euronews.com/2015/03/26/gdp-growth-cheers-spain-with-more-to-come-says-bank/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"انتعاش النمو في اسبانيا","href":"http://arabic.euronews.com/2015/03/26/gdp-growth-cheers-spain-with-more-to-come-says-bank/"}}],"collection2":[{"text":"أظهرت بيانات رسمية الخميس نمو الناتج الإجمالي المحلي في اسبانيا بنسبة 0.8 % في الفصل الأول من عام 2015 ."},{"text":"البنك المركزي الأوروبي يتوقع زيادة النمو خلال العام الجاري بنسبة 2.8 % بدل 2 % العام الماضي ."},{"text":"نسبة البطالة في البلاد من المتوقع ان تصل إلى 22.2 % هذا العام و20.5 في عام 2016 مقابل 24.4 % في عام 2014."}]},{"page":"33","url":"http://arabic.euronews.com/2015/03/26/optimism-takes-hold-in-germany-as-wages-rise-and-inflation-stays-low/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الإستهلاك يسجل أعلى مستوياته في ألمانيا منذ 13 عاما","href":"http://arabic.euronews.com/2015/03/26/optimism-takes-hold-in-germany-as-wages-rise-and-inflation-stays-low/"}}],"collection2":[{"text":"سجلت إحصائيات معهد GFK لثقة المستهلكين في ألمانيا أعلى مستوياتها خلال ثلاثة عشر عاما.\nالإحصائيات أبرزت ارتفاع الإستهلاك إلى 10 في شهر آذار / مارس مقابل 9.7 الشهر الماضي."},{"text":"نتائج احصائيات معهد -جي آف كاي – تجاوزت تحليلات الخبراء الذين توقعوا 9.8."}]},{"page":"34","url":"http://arabic.euronews.com/2015/03/26/uk-taxpayer-more-than-halves-share-in-lloyds-after-latest-selloff/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"بريطانيا تسترجع 13.42 مليار دولار من مجموعة “ لويز” المصرفية","href":"http://arabic.euronews.com/2015/03/26/uk-taxpayer-more-than-halves-share-in-lloyds-after-latest-selloff/"}}],"collection2":[{"text":"استرجعت الحكومة البريطانية حوالي 13.42 مليار دولار من أصل أكثر من 15 مليار دولار ضختها في مجموعة لويز المصرفية، في إطار حزمة إنقاذ مالي ."},{"text":"وزارة الخزانة البريطانية أعلنت في بيان لها الخميس، أن حصتها في مجموعة “لويدز” تراجعت إلى 21.9%، بعد أن كانت قد بلغت 22.9%."}]},{"page":"35","url":"http://arabic.euronews.com/2015/03/25/unemployment-in-france-ticks-up-again/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ارتفاع عدد العاطلين عن العمل في فرنسا","href":"http://arabic.euronews.com/2015/03/25/unemployment-in-france-ticks-up-again/"}}],"collection2":[{"text":"أرقام البطالة تتصاعد في فرنسا. وزارة العمل الفرنسية نشرت بيانات أبرزت تزايد \nعدد العاطلين عن العمل ( لا يمارسون أي نشاط – A -) في شهر فبراير بنسبة 3.49 % أي ما يعادل حوالي 12.800 شخص، ليرتفع العدد الإجمالي للعاطلين عن العمل إلى أكثر من ثلاثة ملايين شخص ( 3.494.400 )"}]},{"page":"36","url":"http://arabic.euronews.com/2015/03/25/eu-slaps-tariffs-on-chinese-taiwanese-steel-imports/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الإتحاد الأوروبي يفرض رسوم إغراق على واردات الصلب الصيني والتايواني","href":"http://arabic.euronews.com/2015/03/25/eu-slaps-tariffs-on-chinese-taiwanese-steel-imports/"}}],"collection2":[{"text":{"text":"أعلن الإتحاد الأوروبي أنه سيفرض رسوما على واردات ألواح الصلب المقاوم للصدأ من الصين و تايوان اعتبارا من الخميس، بهدف مكافحة إغراق السوق الأوروبية، الذي عاد بالسلب على المنتجين الأوروبيين.","href":"http://arabic.euronews.com/tag/european-union/"}},{"text":{"text":"الإتحاد الأوروبي يعتزم فرض رسوم قدرها نحو 24-25 بالمئة على الواردات من الصين وحوالي 11-12 بالمئة على المنتجات التايوانية بعد شكوى قدمتها رابطة منتجي الصلب الأوروبيين في شهر أيار / مايو من عام 2014.","href":"http://arabic.euronews.com/tag/import/"}}]},{"page":"37","url":"http://arabic.euronews.com/2015/03/25/winners-and-losers-of-the-mini-euro-facebook-moves-into-news/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"بيزنس لاين: انخفاض اليورو...من المستفيد ومن الخاسر؟","href":"http://arabic.euronews.com/2015/03/25/winners-and-losers-of-the-mini-euro-facebook-moves-into-news/"}}],"collection2":[{"text":{"text":"منذ عدة أسابيع أطلق البنك المركزي الأوروبي برنامجه الضخم لشراء الديون. ماريو دراغي زار البرلمان الأوروبي للتحدث عن النتائج الأولية لما يسمى بالتسيير الكمي، والذي يعد انخفاض اليورو من بين نتائجه.","href":"http://arabic.euronews.com/tag/mario-draghi/"}},{"text":{"text":"في هذا العدد سنتطرق إلى الرابحين والخاسرين من انخفاض اليورو وماذا يمثل لهم ذلك.\nفي فقرة التكنولجيات الحديثة – آي تي – سنتطرق إلى الصفقة التي من المتوقع أن تعقد بين فايسبوك والمؤسسات الإعلامية، ففي القريب العاجل سيكون بإمكانكم قراءة مختلف المقالات مباشرة على حائطكم في الفايسبوك.","href":""}}]},{"page":"38","url":"http://arabic.euronews.com/2015/03/25/o2-and-3mobile-prove-it-s-good-to-talk-by-creating-uk-giant/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"“تيليفونيكا” تنهي صفقة بيع شبكة الهاتف النقال “O2” ب 13,9 مليار يورو","href":"http://arabic.euronews.com/2015/03/25/o2-and-3mobile-prove-it-s-good-to-talk-by-creating-uk-giant/"}}],"collection2":[{"text":{"text":"أعلنت شركة “تيليفونيكا” الإسبانية إتمام صفقة بيع شبكة الهواتف النقالة المملوكة لها في المملكة المتحدة “ O2” لشركة “هوتشيسون وامبوا” في هونغ كونغ بقيمة 13,9 مليار يورو.","href":"http://arabic.euronews.com/tag/united-kingdom/"}},{"text":{"text":"الشركتان توصلتا إلى اتفاق حول هذه الصفقة التي سيتم من خلالها إطلاق أكبر شبكة للهواتف النقالة في المملكة المتحدة.","href":""}},{"text":{"text":"وببيع وحدة “O2“، يتم دمجها مع الشبكات الثلاث المملوكة لـ“هوتشيسون“، وبالتالي يتم تقليص إجمالي عددها في المملكة المتحدة من أربع إلى ثلاث شبكات.","href":""}}]},{"page":"39","url":"http://arabic.euronews.com/2015/03/25/heinz-snaps-up-kraft-to-form-world-no5-food-group/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"كرافت وهاينز...تندمجان","href":"http://arabic.euronews.com/2015/03/25/heinz-snaps-up-kraft-to-form-world-no5-food-group/"}}],"collection2":[{"text":"أعلنت مجموعتا هاينز وكرافت الأمريكيتان للمنتجات الغذائية أنهما ستندمجان لتشكيل ثالث أكبر مجموعة أميركية للصناعات الغذائية."},{"text":"ومن المتوقع أن تحقق المجموعة الجديدة فور إنشائها مبيعات بحوالي 28 مليار دولار ( 25.2 مليار يورو) ما سيضعها في المرتبة الخامسة في العالم."}]},{"page":"40","url":"http://arabic.euronews.com/2015/03/24/europe-surges-as-recessionary-clouds-part/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"انتعاش إقتصادي في منطقة اليورو","href":"http://arabic.euronews.com/2015/03/24/europe-surges-as-recessionary-clouds-part/"}}],"collection2":[{"text":{"text":"شهدت منطقة اليورو انتعاشا اقتصاديا مع توسع نشاط القطاع الخاص بمعدل أسرع من المتوقع.","href":"http://arabic.euronews.com/tag/eurozone/"}},{"text":{"text":"مؤشر مديري المشتريات المركب، والذي يقيس النشاط في قطاعي الصناعة والخدمات، ارتفع على مدى 46 شهرا بمقدار 54.1 في آذار/مارس مقارنة 53.3 في شباط/ فبراير.","href":""}},{"text":{"text":"نمو الطلب وخلق فرص العمل الجديدة، ارتفعا في أسرع وتيرة منذ منتصف عام 2007.","href":""}},{"text":{"text":"كيري كريغ، من استراتيجي السوق العالمية:","href":""}},{"text":{"text":"“ دورة قروض الإئتمان في منطقة اليورو من بين أهم أسباب ارتفاع النمو . لذلك نعتقد أن النمو في منطقة اليورو سيكون جيدا خلال السنوات المقبلة، برنامج البنك المركزي الأوروبي يمكن أن يوفر الثقة للمستثمرين ويعطي دفعة قوية للإستهلاك، لكن على المدى الطويل ستكون الحاجة إلى نمو القروض لدفع الإقتصاد إلى الأمام “.","href":""}},{"text":{"text":"الإنتعاش الإقتصادي في منطقة اليورو اكتسب المزيد من الزخم شهر آذار/مارس، مع ارتفاع مؤشر مدراء المشتريات ليسجل أعلى سعر في نحو أربع سنوات.","href":""}}]},{"page":"41","url":"http://arabic.euronews.com/2015/03/24/germanwings-rues-first-accident-since-2002-startup/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"شركة طيران “ جيرمان وينغز”....ماهي ؟ وكيف أطلقت ؟","href":"http://arabic.euronews.com/2015/03/24/germanwings-rues-first-accident-since-2002-startup/"}}],"collection2":[{"text":"شركة طيران “Germanwings “ هي الفرع المنخفض التكلفة التابع لشركة طيران لوفتهانزا الألمانية ."},{"text":"أطلقت شركة “ جيرمان وينغز” للطيران في عام 2002 وتتحكم حاليا في 76 طائرة إيرباص من عائلة – أي 320 – وهي (A319, A320 et A321)"},{"text":"لشركة “Germanwings “ أسطول جوي حديث العهد وذلك لأن متوسط عمر الطائرات هو 14 عاما. لكن في المقابل، طائرة إيرباص – أي 320 – التابعة للشركة ، التي تحطمت الثلاثاء، تعتبر قديمة، لكونها دخلت الخدمة في عام 1990، أي حتى قبل تاريخ إطلاق الشركة."},{"text":"الحادث يعد الأول في التاريخ الحديث للطيران المنخفض التكلفة لكن الثالث لشركة لوفتهانزا للطيران ."}]},{"page":"42","url":"http://arabic.euronews.com/2015/03/24/china-s-factories-contract-in-latest-warning-for-economy/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تراجع نشاط المصانع في الصين لأدنى مستوياته في 11 شهراً","href":"http://arabic.euronews.com/2015/03/24/china-s-factories-contract-in-latest-warning-for-economy/"}}],"collection2":[{"text":"تراجُع نشاط المصانع الصينية إلى أدنى مستوى له منذ 11 شهراً ، مع انكماش طلبات التوريد الجديدة، ما يشيرُ إلى حال من الضعف في ثاني أكبر اقتصاد في العالم، من المرجح أن يؤجّج الدعوات إلى مزيدٍ من تيسير السياسة النقدية لدعم النمو."},{"text":"مديرة شركة للإستثمار:"},{"text":"ما نركز عليه حاليا هو التأثير الناجم عن ما تقوم به الحكومة لاصلاح وموازنة الإقتصاد من خلال اعتماد نوع استثماري محدد”."},{"text":"الأسهمُ الآسيوية تراجعت فور نشر التقرير إذ نزلَت في شنغهاي إلى أكثر من 2%.\nويتوقع بعضُ المحلّلين تباطؤ النمو الإقتصادي في الربع الأوّل من السّنة بالصين، ليهبطَ عن مستوى الـ7% الذي تستهدفُه الحكومة للسنة بأكملها."}]},{"page":"43","url":"http://arabic.euronews.com/2015/03/24/italian-tax-investigators-conclude-case-against-apple/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"شركة آبل متهمة بالتهرب الضريبي في إيطاليا","href":"http://arabic.euronews.com/2015/03/24/italian-tax-investigators-conclude-case-against-apple/"}}],"collection2":[{"text":{"text":"فتحت السلطات الإيطالية تحقيقا في مزاعم تهرب ضريبي للفرع الإيطالي لعملاق التكنولوجيا الأمريكي آبل .","href":""}},{"text":{"text":"الفرع الإيطالي لشركة أبل الأمريكية، يواجه اتهامات بعدم دفع ضرائب على أرباح بلغت حوالي 879 مليون يورو ، حققها مابين 2008-2013.","href":"http://arabic.euronews.com/tag/apple/"}},{"text":{"text":"شر كة آبل من جهتها، رفضت الإتهامات مؤكدة أنها سبق وأن خضعت لتحقيقات مماثلة ما بين 2007 و2009 من قبل السلطات الإيطالية، وكل التحقيقات أبرزت أنها مراعية للشفافية العالمية .","href":""}}]},{"page":"44","url":"http://arabic.euronews.com/2015/03/24/uk-inflation-vanishes-as-figures-show-zero-growth/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تراجع معدل التضخم لمستوى “صفر” في بريطانيا","href":"http://arabic.euronews.com/2015/03/24/uk-inflation-vanishes-as-figures-show-zero-growth/"}}],"collection2":[{"text":{"text":"أعلن مكتب الاحصائيات الوطني البريطاني، ‏انخفاض مؤشر سعر المستهلك، الذي يعتبر مقياسا رئيسيا للتضخم، الى 0% في شهر فبراير ‏‏2015، مقارنة ب0.3% في شهر يناير الماضي.‏","href":""}},{"text":{"text":"وكشف المكتب اليوم عن تراجع مؤشر أسعار التجزئة في فبراير الى 1% مقارنة بالشهر ‏الذي سبقه والذي بلغ 1.1%.‏","href":""}},{"text":{"text":"انخفاض التضخم إلى الصفر يضع المملكة المتحدة في الطريق لفترة من انخفاض الأسعار ‏للمرة الأولى منذ نصف قرن.‏","href":"http://arabic.euronews.com/tag/united-kingdom/"}},{"text":{"text":"وسيكون استقرار تكاليف المعيشة محل ترحيب لكثير من البريطانيين قبيل الانتخابات العامة في السابع من مايو المقبل ولاسيما مع تراجع معدل النمو السنوي للأجور إلى 1.8 بالمئة في مطلع السنة.","href":""}}]},{"page":"45","url":"http://arabic.euronews.com/2015/03/24/global-gold-price-setting-arrives-in-the-21st-century/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الذهب يتألق رقميا والكويت تبرر لأوبك عدم التدخل لوقف نزيف أسعار النفط","href":"http://arabic.euronews.com/2015/03/24/global-gold-price-setting-arrives-in-the-21st-century/"}}],"collection2":[{"text":{"text":"مرحبا بكم في برنامج أعمال الشرق الاوسط . في هذه الحلقة نناقش بدايةَ حقبةٍ جديدةٍ لتسعير الذهب عالميا \nوفي بزينس سناب شوت، لأول مرة وزير النفط الكويتي يعرب عن قلقه من انخفاض أسعار النفط .\nالنظام العالمي لتسعير الذهب يدخل عصر الثورة الرقمية كغيره من المعادن الثمينة . \nبعد أن زادت حدة الانتقادات لطريقة تحديد سعر الذهب التقليدية، وبعد ان غرمت العديد من البنوك العالمية اثر فضائح التلاعب .\nانتهت حقبة التسعير المتبعة منذ قرابة القرن وربما حان الوقت لمتداولي الذهب ليشعروا بالطمأنينة أكثر من قبل مع بدء العمل بنظام الكتروني جديد.","href":"http://arabic.euronews.com/tag/gold/"}},{"text":{"text":"تسعير الذهب يتألق رقميا","href":""}},{"text":{"text":"جلستا تداول تعقد يومياً بين ممثلي البنوك من خلال مكالمة هاتفية يتم فيها مناقشة العرض والطلب وبعدها يتم تحديد السعر. بنكا يو بي اس السويسري وغولدمان ساسكس الامريكي انضما لقائمة ممثلي البنوك.","href":""}},{"text":{"text":"منذ العام 1919، أربعة بنوك شاركت في تغيير طقوس تحديد الذهب في لندن هي: \nباركليز و اتش.اس.بي.سي وسوسيتيه جنرال وبنك سكوتيا. \nنلاحظ أيضا أن بنك دويتشه شارك في هذا النادي الحصري الذي إستمر عشرين عاما.\nتغيرات جذرية طرأت على عملية التسعير ابتداءا من يوم الجمعة الماضي ، بانضمام كل من بنك يو بي اس السويسري\nوغولدمان ساكس إلى هذه القائمة من ممثلي البنوك.\nوباتباع نظام رقمي جديد لتحديد السعر من خلال الخطوات التالية: \n· كل جولة تمتد حوالي 45 ثانية .","href":""}},{"text":{"text":"· العرض والطلب يظهران على الشاشة بالتوقيت الحقيقي.","href":""}},{"text":{"text":"· يتم حساب الفرق تلقائيا، وعند الوصول الى عشرين ألف أوقية، يتم تحديد السعر.\nفي هذا النظام الجديد، يتم الفصل بين طلب العملاء ومكاتب التداول في البنوك.","href":""}},{"text":{"text":"دالين حسن يورونيوز:“لنقاش الموضوع ينضم الينا نور الدين الحموري كبير استراتيجيي الاسواق في أي دي اس سيكوريتز من ابوظبي.\nمرحبا بك نور :هل نظام التسعير الحالي بالفعل قادر على ضبط التلاعب بأسعار الذهب ؟ “","href":""}},{"text":{"text":"نور الدين الحموري:“نأمل ذلك، خلال الفترة الماضية شهدنا العديد من الفضائح طالت بنوكا عالمية حول التلاعب في اسعار السلع بشكل عام وليس في اسعار الذهب فقط وخصوصاً بعد الازمة المالية العالمية.\nالبنوك التي كانت تتوقع ان يصل سعر الاونصة الى اكثر من 2000 دولار هي نفس البنوك التي تتوقع الان ان يصل السعر الى ما دون مستويات 1000 دولار. \nوعلى الرغم من هذه التوقعات، إلا ان تقرير مجلس الذهب العالمي الاخير اظهر ان البنوك لازالت هي اكبر المشترين للذهب. والتسعير الجديد قد يعطي نوعاً من الطمأنينة في الوقت الحالي، خصوصاً فيما لو بالفعل اثبت شفافيته وفاعليته في الاسواق، وهو ما سنراقبه خلال الفترة المقبلة.","href":""}},{"text":{"text":"دالين حسن يورونيوز:“بعض التوقعات اشارت أن الصين ستلعب دورا هاما في نظام التسعير الجديد كيف يمكن أن يتم ذلك ؟","href":""}},{"text":{"text":"نور الدين الحموري:“الصين منذ فترة الازمة المالي العالمية كانت تشتري الذهب بكميات كبيرة وخطط الصين هي ان تدعم عملتها بالذهب حتى اصبحت أحد اكثر البلدان استهلاكاً و تخزيناً للذهب.\nوبالتأكيد، لو انضمت الصين بالفعل الى نظام التسعير، من الممكن جداً ان تنخفض نسبة التلاعب، فكلما زاد عدد بنوك التسعير ستكون نسبة التلاعب اقل مما كانت عليه في السابق عندما كان التسعير بيد عدد قليل من البنوك.","href":""}},{"text":{"text":"الكويت :“تضررنا من اسعار النفط وليس لدى أوبك الخيار”","href":"http://arabic.euronews.com/tag/kuwait/"}},{"text":{"text":"نبرة سلبية حملتها تصريحات وزير النفط الكويتي علي العميرحول استمرار هبوط اسعار النفط ، لكنه برر لاوبك عدم تدخلها في خفض الانتاج .\nوقال العمير :“بالطبع نحن قلقون لأن أسعار النفط الحالية ستؤثر على ميزانيتنا، لكن لا خيار آخر لدى أوبك سوى الإبقاء على سقف الانتاج كما هو لأننا لا نريد أن نخسر حصتنا من السوق”.\nويعتبر العمير أول وزير خليجي يتحدث بشكل رسمي عن تأثير هبوط اسعار النفط علي ميزانية بلده علي عكس ما جاد في تصريحات وزيري النفط في السعودية والامارات .\nوتعتمد ميزانية الكويت العامة بنسبة 96 بالمئة على الإيرادات النفطية وكانت الكويت قد اعلنت في بداية العام الجاري ميزانية تقشفية للسنة المالية المقبلة تتضمن مصروفات أقل بنسبة 17.8 ٪ عما هو مقرر في السنة المالية الحالية بسبب الهبوط المستمر لأسعار النفط","href":""}},{"text":{"text":"دالين حسن يورونيوز:“بحسب الوزير العمير أوبك ليس لديها خيار لخفض الانتاج، ما الذي يمنع اوبك من التدخل؟”","href":""}},{"text":{"text":"نور الدين الحموري:” أعتقد أن الاسباب هي سياسية اكثر من ان تكون اقتصادية ، حيث ان الدول لم تستطع الان التوصل الى اتفاق تخفيض الانتاج، والاختلاف يتمحور حول من هي الدول التي ستخفض انتاجها وما حصة كل دولة في حال تخفيض الانتاج ومن الواضح انه والى الان لا يوجد اتفاق على ذلك، حديث وزير النفط الكويتي، قد يكون اشارة اخرى لاحتمالية عدم الاتفاق في يونيو المقبل.\nفي الاسبوع الماضي ظهر عامل هام جدا سيلعب دورا هاما في اسعار النفط وهي تصريحات ايران الاخيرة باحتمالية رفع انتاجها للسوق العالمي بواقع مليون برميل يوميا، في حال رفع العقوبات عنها، ما يؤدي الى الزيادة بالمعروض وتفاقم مشكلة هبوط الاسعار بشكل كبير”.","href":""}}]},{"page":"46","url":"http://arabic.euronews.com/2015/03/23/draghi-defends-ecb-stimulus-programme/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"دراغي متفائل تجاه النمو في اوروبا","href":"http://arabic.euronews.com/2015/03/23/draghi-defends-ecb-stimulus-programme/"}}],"collection2":[{"text":{"text":"رئيس المصرف المركزي الاوروبي ماريو دراغي اكد في كلمته امام البرلمان الاوروبي على تفاؤله تجاه النمو في اوروبا خاصة بعد اطلاق برنامج التيسير الكمي. ويهدف هذا البرنامج، الذي اطلق قبل اسبوعين، لمواجهة الانكماش واضعاف اليورو واعادة اطلاق الاقتصاد الاوروبي بشكل غير مباشر.","href":"http://arabic.euronews.com/tag/mario-draghi/"}},{"text":{"text":"وقال في كلمته: “وتيرة المشتريات وضعت البرنامج على الطريق الصحيح للوصول الى ستين مليار يورو في آذار/مارس. في هذا الوقت لم نرى ما يشير الى انه لن يكون هناك ما يكفي من السندات بالنسبة الينا لشرائها”.","href":"http://arabic.euronews.com/tag/euro/"}},{"text":{"text":"النائبة البرتغالية ماريزا ماتياس اثارت قضية اليونان متهمة المركزي الاوروبي بابتزاز هذه الدولة.","href":""}},{"text":{"text":"فاجابها دراغي:“هل نبتز اليونان؟ كلام قوي حين تنظرين الى ما تعرضنا اليه مع اليونان. المصرف المركزي الاوروبي عرض مئة واربعة مليارات لليونان. ما يساوي خمسة وستين في المئة من الناتج المحلي الاجمالي لليونان. انه اكبر تعرض في منطقة اليورو. ما هو نوع هذا الابتزاز؟ عليك ان تحكمي!”","href":""}},{"text":{"text":"واضاف دراغي انه على اليونان ان تستمر بعملية الاصلاح . وقال إن المركزي الاوروبي يعمل مع غيره من المؤسسات لكن دوره غير رئيسي في المناقشات.","href":""}}]},{"page":"47","url":"http://arabic.euronews.com/2015/03/23/china-buys-pirelli/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"بيريلي بين خسارة انتمائها الوطني وربحها التجاري","href":"http://arabic.euronews.com/2015/03/23/china-buys-pirelli/"}}],"collection2":[{"text":"شركة بيريلي الايطالية خامس اكبر منتج لاطارات السيارات في العالم، عمرها مئة وثلاثة واربعون عاماً. ستتحول ادارتها الى شركة بيدكو، احدى فروع مؤسسة الكيماويات الوطنية الصينية. هذه المؤسسة وقعت عقداً بسبع مليارات يورو مع شركة كامفين الايطالية استحوذت فيه على حصتها في بيريلي فهي اكبر مساهم فيها."},{"text":"امر اثار ردود فعل متفاوتة بين الايطاليين فقال احدهم في شوارع روما:“اعتقد انه فشل، فشل لكامل قطاع الصناعة الايطالية”."},{"text":"واضاف آخر: “آملنا هو انه في النهاية، بيريلي تبقى في ايطاليا، على الاقل مقرها الرئيسي ومركز الابحاث والتطوير”."},{"text":"هذه الصفقة ستؤمن للصين امكانية التعرف على تقنيات عريقة في صناعة الاطارات، ولبيريلي ستسمح لها زيادة صادراتها. كل ذلك في الوقت الذي تشهد فيه ايطالياً ركوداً اقتصادياً."},{"text":"وتقول جاين فولي وهي خبيرة اقتصادية في رابوبنك: “ايطاليا، ربما، ليست في موقع يسمح لها ان تعارض استثماراً خارجاً يؤمن لها المزيد من الفرص بالنسبة لبيريلي وغيرها من الشركات لبيع منتوجاتها الى الصين”."},{"text":"وتقضي الصفقة ان تسمي الشركة الصينية رئيساً جديداً لمجلس الادارة، اما الرئيس الحالي ترونشيتي بوفيرا سيبقى مديراً تنفيذياً للمجموعة."},{"text":"ترونشيتي كان قد اعلن ان هذه الشراكة مع المؤسسة الصينية هي فرصة كبيرة لبيريلي."}]},{"page":"48","url":"http://arabic.euronews.com/2015/03/23/smarter-living-in-barcelona/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"برشلونة: السعي للحصول على لقب المدينة الذكية","href":"http://arabic.euronews.com/2015/03/23/smarter-living-in-barcelona/"}}],"collection2":[{"text":{"text":"برنامج تارغيت في برشلونة التي كانت في العام 2014 العاصمة الأوربية للإبتكار. سنوياً تحتضن أكبر معرض تقني للهاتف الجوال في العالم.\nهذه المدينة تريد أن تحتل الصدارة فيما يتعلق بالحلول الحضرية الحديثة.","href":"http://arabic.euronews.com/tag/barcelona/"}},{"text":{"text":"شيموس كيرني- يورونيوز:\n“العديد منا، لم يعد يتصور الحياة من دون الهاتف الذكي، هنا، السلطات المحلية تعمل على تصور شيء آخر هو كيفية جعل برشلونة المدينة الذكية”.","href":""}},{"text":{"text":"في برشلونة الأولوية هي جعل الناس في قلب خطتها لتحسين عمل المدينة. أنتوني فيفيس، نائب رئيس بلدية مدينة برشلونة يقول:\n“ نعتقد أن الطاقات الكامنة للتقنيات الحديثة لتحسين حياة الناس لم تستغل بما فيه الكفاية. كمثال، الانترنت غيرَ طريقة التواصل فيما بيننا،\nلكنه لم يغير طريقتنا في العيش، في حين أن بإستخدام أداة قوية كالإنترنت والتقنية المرتبطة بها، نستطيع أن نغير طريقة عيشنا “.","href":""}},{"text":{"text":"في برشلونة بدأ العمل على مئتي مشروع لجعلها المدينة الذكية.","href":""}},{"text":{"text":"والعمل جار ايضاً لتطوير منطقة جديدة للابتكار أطلق عليها اسم\n– @ 22 – تجعل من المواقع الصناعية القديمة مركزاً تقنياً.","href":""}},{"text":{"text":"مثلاً، شركة Cisco سيسكو ومجلس بلدية برشلونة أعلناعن تأسيس مركز إبتكار عالمي للإنترنت.","href":""}},{"text":{"text":"خوان بلانكو، مدير تطوير الأعمال في سيسكو- اسبانيا، يقول:","href":""}},{"text":{"text":"“شركات التقنية تفضل أن تكون في الأماكن التي يوجد فيها الإبتكار، وهذا ينطبق على برشلونة. اننا نقاسمها رؤيتها بخصوص\nاستخدام تكنولوجيا المعلومات والاتصالات في إدارة المدينة. هدف هذا المركز هو تطوير حلول جديدة واختبارها في برشلونة،\nوعرضها على زبائن في جميع أنحاء العالم “.","href":""}},{"text":{"text":"كارمن سان إميتيريو، مديرة المبيعات والتسويق الرقمي ، أدوبي سيستمز، تقول:\n“مفهوم حزمة الترحيب هو إمكانية تقسيم زوار المدينة إلى فئات من دون معرفة هوياتهم.\nهذا يعني اننا نستطيع أن نقدم لهم، في الوقت الحقيقي، المعلومات التي يبحثون عنها والاحساس بانهم متعلقون بالمدينة “.","href":""}},{"text":{"text":"في عالم سريع التغير، مدينة كبرشلونة تعرف ضرورة التقدم في سباق النمو الاقتصادي وتحسين نوعية الحياة.","href":""}}]},{"page":"49","url":"http://arabic.euronews.com/2015/03/23/russian-foreign-currency-mortgage-holders-cry-foul-over-soaring-rates/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"بوادر ازمة رهن عقاري في روسيا للمقترضين بالعملة الاجنبية","href":"http://arabic.euronews.com/2015/03/23/russian-foreign-currency-mortgage-holders-cry-foul-over-soaring-rates/"}}],"collection2":[{"text":{"text":"رغم ان سعر صرف الروبل الروسي تحسن قليلاً صباحاً، لكنه لم يسترجع عافيته التي فقدها العام الماضي امام الدولار الاميركي.","href":""}},{"text":{"text":"المقترضون بهذه العملة الاجنبية شكلوا جمعية. ونزلوا الى الساحة الحمراء مرتدين قمصاناً كتبت عليها “رقيق الرهن العقاري بالعملة الاجنبية”. انهم يطالبون بتسوية اوضاع قروضهم التي بات يصعب عليهم تسديدها.","href":"http://arabic.euronews.com/tag/currency/"}},{"text":{"text":"من جانبها الشرطة قامت باحتجاز عدد منهم.","href":""}},{"text":{"text":"احدى السيدات تحدثت عن ازمتها قائلة: “سيلقى بي في الشارع ، اين يمكن ان أعيش ؟ في خيمة؟ لا مكان لي كي اعيش فيه ولا اقرباء لي ولا اجد حلاً”.","href":""}},{"text":{"text":"بعض هؤلاء المقترضين بالعملة الاجنبية وجدوا عزاءهم في الصلاة في هذه الكنيسة عل تضرعهم يستجاب، فتحل مشاكلهم.","href":""}},{"text":{"text":"ديمتري، احدهم، ترافقه زوجته وبنتاه، قال: “نحن مستعدون بالاستمرار بالتسديد، لكننا نود ذلك بفائدة مقبولة لانه في هذه الحالة لن نتمكن من تسديد هذا النوع من العملات. كما لا اعرف من هو المستفيد، ربما المصارف، من ان يعيش اولادي في الشارع”.","href":""}},{"text":{"text":"وفقاً لبعض وسائل الاعلام الروسية، المصرف المركزي الروسي اعلن قبل ايام انه سيعطي قروضاً باربعة مليارات وخمسمئة مليون روبل للمساعدة على سداد الرهون العقارية بالعملات الاجنبية. مبلغ سيوفر لالفي شخص فقط.","href":""}}]},{"page":"50","url":"http://arabic.euronews.com/2015/03/20/uber-taxis-overtake-new-york-yellow-cabs/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"أوبر تاكسي......أرباح طائلة في ظرف قصير","href":"http://arabic.euronews.com/2015/03/20/uber-taxis-overtake-new-york-yellow-cabs/"}}],"collection2":[{"text":{"text":"لم تمر خمس سنوات منذ أطلقت خدمة أوبر المخصصة للهواتف الذكية التي تسمح باستئجار سيارة مع سائق ينقلك حيثما تشاء، حتى حقق القائمون عليها أرباحا طائلة.","href":""}},{"text":{"text":"في نيويورك تكاد تختفي السيارات الصفراء التي تميز المدينة، بعد أن أصبح الأمريكيون يفضلون خدمة أوبر التي تعتمد على تطبيق يستند على نظام تحديد المواقع الجغرافية ليربط المستخدم بأقرب سيارة إليه، لتتقاضى بعدها “أوبر” عمولة على هذه الخدمة.","href":"http://arabic.euronews.com/tag/new-york/"}},{"text":{"text":"القائمون على أوبر حققوا أرباحا طائلة في ظرف قصير لكن في المقابل طالت الخدمة العديد من الشكاوي ففي بروكسل وألمانيا تظاهر سائقوا الأجرة ضد الخدمة معتبرين انها غير قانونية ما جعل السلطات الألمانية تصدر قرارا قانونيا بحضرها .","href":""}}]},{"page":"51","url":"http://arabic.euronews.com/2015/03/20/new-shine-to-global-diamond-sales/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ارتفاع الطالب العالمي على الألماس بنسبة 2.9 % في عام 2014","href":"http://arabic.euronews.com/2015/03/20/new-shine-to-global-diamond-sales/"}}],"collection2":[{"text":"ارتفع الطلب العالمي على الألماس بنسبة 2.9 % في عام 2014 أي ما يعادل قيمة \n81.4 مليار دولار."},{"text":"وبينما شهدت مبيعات الألماس انخفاضا في اليابان ، عرفت الولايات المتحدة الأمريكية ارتفاع الطلبيات بنسبة 46 % لتحتل بذلك المركز الأول عالميا."},{"text":"الصين تأتي في المركز الثاني حيث بلغت نسبة الطلبيات حوالي 12 % أي بقيمة 10.1 مليار دولار."},{"text":"في الخليج العربي ارتفعت نسبة الطلبيات 5 % أي ما يعادل قيمة 4.1 مليار دولار."}]},{"page":"52","url":"http://arabic.euronews.com/2015/03/20/spanish-bank-sabadell-in-takeover-of-uk-bank-tsb/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"“بانكو ساباديل” الإسباني يشتري “تي اس بي” البريطاني مقابل 2.5 مليار دولار","href":"http://arabic.euronews.com/2015/03/20/spanish-bank-sabadell-in-takeover-of-uk-bank-tsb/"}}],"collection2":[{"text":"أعلن “بانكو ساباديل” الإسباني موافقته على شراء مجموعة “تي إس بي” المصرفية البريطانية بقيمة 1.7 مليار جنيه إسترليني. (2.5 مليار دولار)"},{"text":"وقال خامس أكبر بنك في إسبانيا، اليوم الجمعة، إنه سيدفع 340 بنسا نقدًا للسهم الواحد، مؤكدًا أنه حصل على دعم مجلس إدارة “تي إس بي” بشأن الصفقة."},{"text":"ويسعى “بانكو ساباديل” إلى توسيع أعماله خارج إسبانيا، لتحقيق خطته الرامية إلى زيادة صافي الأرباح من 371 مليون يورو إلى مليار يورو بحلول عام 2016."},{"text":"وتمتلك المجموعة المصرفية “تي إس بي” حوالي 4.6 مليون عميل بريطاني، كما أن لديها أصولا تُقدر بنحو 27.2 مليون جنيه إسترليني."}]},{"page":"53","url":"http://arabic.euronews.com/2015/03/20/holcim-lafarge-cement-marriage/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اتفاق لافارج وهولسيم على الشروط الجديدة للإندماج","href":"http://arabic.euronews.com/2015/03/20/holcim-lafarge-cement-marriage/"}}],"collection2":[{"text":"اتفقت شركتا لافارج الفرنسية وهولسيم السويسرية على الشروط المالية والقيادة الجديدة لانقاذ خططهما لتكوين أكبر شركة لصناعة الأسمنت في العالم."},{"text":"واتفق الجانبان على معدل جديد لمقايضة الأسهم بحيث تتم مبادلة كل تسعة من أسهم هولسيم بعشرة من لافارج ."},{"text":"والمعدل الجديد لمقايضة الأسهم يعني أن مساهمي هولسيم سيمتلكون 55.6 بالمئة في المجموعة الجديدة بدلا من 53 بالمئة في الخطط السابقة."}]},{"page":"54","url":"http://arabic.euronews.com/2015/03/19/sharp-set-to-slash-jobs-as-electronics-giant-looks-to-restructure/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"شركة Sharp اليابانية للإلكترونيات تعتزم إلغاء 6 آلاف وظيفة","href":"http://arabic.euronews.com/2015/03/19/sharp-set-to-slash-jobs-as-electronics-giant-looks-to-restructure/"}}],"collection2":[{"text":"تعتزم شركة شارب اليابانية للالكترونيات، الاستغناء عن نحو 6 آلاف وظيفة أو ما يعادل أكثر من 10% من إجمالي عدد العاملين بالشركة في إعادة هيكلة لعملياتها حول العالم."},{"text":"تخفيضات الوظائف ستشمل نحو 3 آلاف وظيفة في اليابان من خلال تقاعد مبكر و3 آلاف وظيفة في الخارج."},{"text":"يشار إلى أن عدد العاملين في الشركة بلغ حوالي 50 ألفا نهاية 2014."}]},{"page":"55","url":"http://arabic.euronews.com/2015/03/19/no-bail-out-for-banco-madrid/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"صندوق إعادة هيكلة البنوك الإسبانية لن ينقذ “بانكو مدريد”","href":"http://arabic.euronews.com/2015/03/19/no-bail-out-for-banco-madrid/"}}],"collection2":[{"text":{"text":"أكد صندوق إعادة هيكلة البنوك الإسبانية أنه لن ينقذ بنك بريفادا بأندوراالذي يواجه الإفلاس.","href":"http://arabic.euronews.com/tag/banking/"}},{"text":{"text":"البنك المركزي الإسباني علق النشاط المالي لبنك مدريد في حين باشرت النيابة العامة تحقيقاتها في أنشطته الإحتيالية المحتملة.","href":""}}]},{"page":"56","url":"http://arabic.euronews.com/2015/03/19/general-motors-among-car-makers-to-spurn-russia/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"جينيرال موتورز تنسحب من روسيا...والكرملين ينتقد القرار “ المتسرع “","href":"http://arabic.euronews.com/2015/03/19/general-motors-among-car-makers-to-spurn-russia/"}}],"collection2":[{"text":{"text":"الحكومة الروسية تعتبر أن الشركة الأمريكية لصناعة السيارات جينيرال موتورز ستكون من أكبر الخاسرين عندما تنتعش السوق الروسية.","href":""}},{"text":{"text":"جينيرال موتورز كانت قد أعلنت قرار سحب علامتها التجارية أوبل من السوق الروسية على خلفية تراجع الروبل، مؤكدة أنها ستغلق مصنعها في سانت بيترسبورغ بحلول منتصف عام 2015.","href":""}},{"text":{"text":"الشركة الأمريكية لصناعة السيارات لم تكتف عند هذا الحد، بل أكدت أنها ستنهي عقد تجميع سيارات “شيفروليه أفيو” في المرافق الصناعية لمجموعة “GAZ” في مدينة نيجني نوفغورود، في حين ستواصل شركة “GM-أفتوفاز” إنتاج وبيع الجيل الحالي من سيارة “شيفروليه نيفا”.","href":""}},{"text":{"text":"الكرملين انتقد ما وصفه بالقرار المتسرع لجينيرال موتورز، مشيرا إلى أن تراجع المبيعات في الوقت الحالي لا بد أن ينقلب لاحقا إلى مرحلة من النمو السريع.","href":""}},{"text":{"text":"روسيا أكدت أن خروج أي شركة من السوق الروسية يعني أن شركات أخرى ستشغل مكانها على الفور بطريقة لا تجعل فراغا في السوق.","href":"http://arabic.euronews.com/tag/russia/"}}]},{"page":"57","url":"http://arabic.euronews.com/2015/03/19/china-mobile-profits-fall/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"انخفاض أرباح “تشاينا موبايل”","href":"http://arabic.euronews.com/2015/03/19/china-mobile-profits-fall/"}}],"collection2":[{"text":"أعلنت “ تشاينا موبايل” عن انخفاض أرباحها بنسبة 10.2 في المئة أي بقيمة 109.3 مليار يورو وهو ما كان عكس توقعات المتابعين الإقتصاديين. تشاينا موبايل تضم أكثر من تسعة وثلاثين مليون مشترك."}]},{"page":"58","url":"http://arabic.euronews.com/2015/03/19/gold-market-drops-traditional-trading-and-goes-electronic/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تغيير في نظام تحديد سعر الذهب المعتمد منذ نحو قرن","href":"http://arabic.euronews.com/2015/03/19/gold-market-drops-traditional-trading-and-goes-electronic/"}}],"collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"نظام تحديد أسعار الذهب القائم منذ نحو قرن من الزمن يتغير لتحكم قواعد جديدة المعايير القياسية المالية.","href":"http://arabic.euronews.com/tag/gold/"}},{"text":{"text":"التعديلات ستستهدف نظام «قطع» الذهب الحالي – وهي عملية مزايدة تتم مرتين يوميا بين أربعة بنوك عبر الهاتف – لتشمل مدونة سلوك جديدة للمشاركين وتعيين رئيس مستقل.","href":""}},{"text":{"text":"وجرت عملية مماثلة في سوق الفضة في الشهور الماضية وأسفرت عن آلية مزايدة إلكترونية حلت محل مؤتمر يومي بالهاتف بين ثلاثة بنوك.","href":""}}]},{"page":"59","url":"http://arabic.euronews.com/2015/03/18/federal-reserve-opens-door-to-june-interest-rate-rise/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الإحتياطي الفيدرالي يرفع سعر الفائدة بدءا من شهر يونيو","href":"http://arabic.euronews.com/2015/03/18/federal-reserve-opens-door-to-june-interest-rate-rise/"}}],"collection2":[{"text":"في ختام إجتماع لجنة السياسة النقدية للبنك الإحتياطي الأمريكي، الذي استمر على مدى يومين في واشنطن، قرر الإحتياطي الفيدرالي الأمريكي رفع سعر الفائدة بدءا من شهر يونيو المقبل."},{"text":"البيان الختامي للإحتياطي الفيدرالي لم يتضمن عبارة “ انتهاج الصبر “ وهو مايعني للمستثمرين رفع سعر الفائدة ،ارتفاع يعد الأول منذ حوالي تسع سنوات."},{"text":"البيان الختامي للإحتياطي الفيدرالي أكد أيضا أن رفع سعر الفائدة شهر نيسان / أبريل غير مرجح تماما."}]},{"page":"60","url":"http://arabic.euronews.com/2015/03/18/markets-indifferent-after-result-of-israel-election/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ارتفاع قيمة السندات الإسرائيلية عقب الإعلان عن نتائج الإنتخابات","href":"http://arabic.euronews.com/2015/03/18/markets-indifferent-after-result-of-israel-election/"}}],"collection2":[{"text":"السندات الإسرائيلية ترتفع إلى أعلى مستوى لها منذ أسبوعين وذلك عقب إعلان نتائج الإنتخابات التشريعية التي فاز بها حزب الليكود بزعامة بينيامين نتنياهو الذي تحصل على 30 مقعدا من أ صل مئة وعشرين."},{"text":"نتنياهو كان قد صرح قبيل الانتخابات بأنه وفي حال فوزه سيمنح وزراة المالية إلى موشيه يعالون زعيم حزب كولان الذي فاز بعشرة مقاعد في الإنتخابات وذلك لحملته الانتخابية التي قام بها حول خفض تكاليف المعيشة."}]},{"page":"61","url":"http://arabic.euronews.com/2015/03/18/geroge-osborne-unveils-pre-election-budget/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"وزير المالية البريطاني يعرض مشروع ميزانية 2016","href":"http://arabic.euronews.com/2015/03/18/geroge-osborne-unveils-pre-election-budget/"}}],"collection2":[{"text":"عرضت الحكومة البريطانية مشروع ميزانيتها السنوية لعام 2016 وذلك قبل أسابيع من موعد انطلاق الإنتخابات في البلاد."},{"text":"فبعد مرور خمس سنوات من إعلانه لخطته التقشفية، قدم وزير المالية البريطاني جورج أسبورن أرقاما عن ما أسماه تعافي إقتصاد بلاده مقارنة بدول أوروبية أخرى."},{"text":"وزير المالية البريطاني، جورج أسبورن:"},{"text":"استطيع أن أؤكد لكم اليوم، أن اقتصادنا شهد نموا معتبرا، ويعتبر من بين الأفضل عبر العالم، وبدون أن نقدم منحا أو دون أن ننفق على قروض غير مسؤولة، ودون منح هدايا، يمكننا أن نساعد الناس على المدى الطويل “."},{"text":"وكان رئيس الورزاء البريطاني قد أعلن عن زيادة في الحد الأدنى للأجور، زيادة تعتبر الأكبر منذ 8 سنوات."}]},{"page":"62","url":"http://arabic.euronews.com/2015/03/17/turkey-launches-10-billion-azeri-gas-pipeline-project/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تدشين خط أنبوب “ تاناب” لتزويد أوروبا بالغاز من أذربيجان عبر تركيا","href":"http://arabic.euronews.com/2015/03/17/turkey-launches-10-billion-azeri-gas-pipeline-project/"}}],"collection2":[{"text":"بحضور الرئيسين الجورجي والأذري والرئيس التركي رجب طيب أردوغان، دشنت انقره مشروع خط أنبوب غاز طبيعي “ تاناب” الذي يهدف إلى نقل غاز أذربيجان إلى أوروبا عبر تركيا."},{"text":"تكلفة مشروع بناء “ تاناب “ قدرت وفقا لوسائل الإعلام الأذرية، بما بين 10 و 11 مليار دولار."},{"text":"وينطلق الأنبوب من باكو بأذربيجان ليمر عبر تبليسي وإيرزوروم ثم إلى كارس ليصل بعدها إلى أوروبا عبر اليونان وألبانيا وإيطاليا."},{"text":"متخصصة في مجال الطاقة :"},{"text":"“ يجب أن ينظر إلى هذا المشروع على أساس أنه يخدم أمن أوروبا، وذلك لأنه يدخل في إطار استراتيجية التنويع ، التي تخفض من احتياجات أوروبا في مجال الطاقة “."},{"text":"وعند إنجازه سيسمح خط أنبوب الغاز الطبيعي بتلبية 20% من إحتياجات الإتحاد الأوروبي من الغاز."},{"text":"مراسل يورونيوز، بورا بايراكتار، من كارس :"},{"text":"“ بمشروع تاناب سيصل الغاز إلى أوروبا عبر تركيا، هذا المشروع لا يخدم فقط تركيا بتزويدها بالغاز ولكن أيضا يخدم أوروبا “."}]},{"page":"63","url":"http://arabic.euronews.com/2015/03/17/thousands-wait-for-cash-as-andorran-money-laundering-probe-deepens/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"خوف وذعر ينتابان زبائن البنك الإسباني الخاص “ بانكو مدريد”","href":"http://arabic.euronews.com/2015/03/17/thousands-wait-for-cash-as-andorran-money-laundering-probe-deepens/"}}],"collection2":[{"text":"إعلان البنك الإسباني الخاص “بانكو مدريد” فرع “بانكا بريفادا بأندورا” لإفلاسه، خلف حالة من الخوف والذعر لدى زبائنه، الذين اصطفوا لساعات طويلة أمامه في محاولة منهم لسحب أموالهم ."},{"text":"مواطنة تقول:"},{"text":"“ أنا خائفة طبعا لأن كل أموالي التي احتاجها في نهاية الشهر تتواجد هنا، البنك لم يعلمنا بشيء، ولم يتصل بنا إطلاقا”."},{"text":"آخر يضيف:"},{"text":"“ نحن لا ندري ماذا يحدث بالضبط، لكن اليوم توجهنا لشراء بعض الحاجيات فوجدنا أن بطاقات الإئتمان لا تعمل”."},{"text":"البنك المركزي الإسباني أكد أن إعلان بانكو مدريد لحالة الإفلاس جاء عقب التدهور الحاد لوضعه المالي وسط اتهامات له بتبييض الأموال."},{"text":"يقول مواطن:"},{"text":"“ لدي حوالي 740.000 يورو في البنك ولا أستطيع سحبها حاليا “."},{"text":"يضيف آخر:"},{"text":"“ أنا لم أتوقع هذا، نحن لم نضع الأموال هنا ليتم تبييضها، أنا زبون للبنك منذ عشر أو اثني عشر عاما “."},{"text":"صحف إسبانية أكدت أن وكالة الضرائب فتحت تحقيقا حول حسابات زبائن كتالونيين ل“بانكا بريفادا لأندورا” بحثا عن جرائم محتملة كالتهرب الضريبي وهروب الرساميل."}]},{"page":"64","url":"http://arabic.euronews.com/2015/03/17/europeans-to-join-china-led-aiib-bank/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"انضمام دول أوروبية عديدة إلى البنك الآسيوي للاستثمار في البنى التحتية AIIB","href":"http://arabic.euronews.com/2015/03/17/europeans-to-join-china-led-aiib-bank/"}}],"collection2":[{"text":{"text":"قررت كل من فرنسا وألمانيا وإيطاليا السير على خطى بريطانيا باعلان كل واحدة على حدى، رغبتها الإنضمام إلى الدول المؤسسة للبنك الآسيوي للاستثمار في البنى التحتية AIIB والذي تموله الصين.","href":"http://arabic.euronews.com/tag/china/"}},{"text":{"text":"الدول الأوروبية تحاول من خلال هذه الخطوة التقرب أكثر من الصين بهدف تكثيف المبادلات التجارية عبر عقود واتفاقات ثنائية.","href":""}}]},{"page":"65","url":"http://arabic.euronews.com/2015/03/17/federal-reserve-meeting-raises-hopes-of-rate-hike/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الإحتياطي الفيدرالي الأمريكي يعتزم رفع أسعار الفائدة","href":"http://arabic.euronews.com/2015/03/17/federal-reserve-meeting-raises-hopes-of-rate-hike/"}}],"collection2":[{"text":"هل سيرفع الإحتياطي الفيدرالي الأمريكي أسعار الفائدة ؟ هو السؤال الذي يطرح نفسه في وقت تتجه فيه أنظار العالم إلى اجتماع لجنة السياسة النقدية لللبنك، الذي بدأ اليوم وينتهي هذا الأربعاء."},{"text":"الإجتماع سيحمل إجابة عن إمكانية رفع معدل الفائدة في الولايات المتحدة، ارتفاع سيكون شهر يونيو/ حزيران أو سبتمبر/ آيلول المقبل."}]},{"page":"66","url":"http://arabic.euronews.com/2015/03/17/greece-unveils-new-heads-at-privatisation-agency/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان تعتزم دمج HRADF مع الشركة العقارية العامة ETAD","href":"http://arabic.euronews.com/2015/03/17/greece-unveils-new-heads-at-privatisation-agency/"}}]},{"page":"67","url":"http://arabic.euronews.com/2015/03/17/eu-car-sales-drive-up-across-the-bloc/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ارتفاع مبيعات السيارات في الإتحاد الأرووبي","href":"http://arabic.euronews.com/2015/03/17/eu-car-sales-drive-up-across-the-bloc/"}}],"collection2":[{"text":{"text":"تسارع معدل نمو مبيعات السيارات في أوروبا خلال شهر فبراير/ شباط الماضي، مع وجود إشارات بشأن تحسن الاقتصاد والتراجع العالمي لأسعار الوقود.","href":"http://arabic.euronews.com/tag/europe/"}}]},{"page":"68","url":"http://arabic.euronews.com/2015/03/17/egypt-s-investment-charm-offensive-and-the-euro-s-mixed-fortunes/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليورو يهوي للقاع ومصر تحلق في آفاق استثمارية جديدة","href":"http://arabic.euronews.com/2015/03/17/egypt-s-investment-charm-offensive-and-the-euro-s-mixed-fortunes/"}}],"collection2":[{"text":{"text":"مرحبا بكم في حلقةٍ جديدةٍ من برنامج أعمال الشرق الاوسط والتي نخصصها لقراءةِ السيناريوهات المحتملة لليورو.\nوفي بزينس سناب شوت مِصر تفتحُ ذراعيها للاستثمارات.","href":""}},{"text":{"text":"اذا كنتمُ في حيرةٍ من أمركم اين ستكون وجهُتكم المقبلة لقضاءِ عطلةٍ ممتعة في الربيع بتكاليفَ مقبولة ، نستطيعُ القول انه الوقتُ المناسبُ لزيارةِ اوروبا وهذا بعد أن انخفضَ سعرُ صرفِ اليورو الاسبوع الماضي لأدنى مستوى له منذ اثني عشر عاما و ليقارب مستوى التعادلِ مع الدولار.\nبنك جولدمان ساكس الامريكي توقع مؤخرا احتمالية وصول اليورو الى دون مستوى التعادلٍ مع الدولار في نهاية العام المقبل، ماذا لو صحت هذه التوقعات ؟","href":""}},{"text":{"text":"قبل حزم الحقائب دعونا نشاهد التقرير ونعود .","href":""}},{"text":{"text":"من الفائز في معركة التفوق بين اليورو والدولار؟","href":""}},{"text":{"text":"النتيجة الاولى لبدء برنامجه هذا، كانت انخفاض اليورو لأدنى مستوى له مقابل الدولار منذ 12 عاما ، حتى وصل الى مستويات قريبة من التكافؤ مع الدولار الامريكي .","href":""}},{"text":{"text":"في الوقت ذاته، إرتفع الدولار أمام معظم العملات في التداول الاسبوع الماضي .\nومع انخفاض قيمة اليورو فان صادرات المنتجات الأوروبية ستصبح أرخص وستكون هناك سوق جاذبة للمستهلكين الأجانب، \nما سيدعم الطلب على المنتجات الاوروبية وخلق فرص عمل في قطاع التصدير.","href":""}},{"text":{"text":"وقد يكون قطاع السياحة هو المستفيد الاكبر من انخفاض سعر صرف اليورو. بعض التقديرات اشارت إلى أن أوروبا قد تستقطب\nهذا الصيف عددا كبيرا من السياح وتكون وجهة الالاف من الولايات المتحدة والشرق الاوسط.","href":""}},{"text":{"text":"دالين حسن يورونيوز:“للمزيد من التحليل عن معركة التفوق بين اليورو والدولار ينضم الينا نور الدين الحموري كبير استراتيجييي الاسواق في اي دي اس سيكوريتز من أبوظبي. \nمرحبا بك نور. \n“ سمعنا الكثير من التوقعات السلبية عن قيمة اليورو هي ممكن ان نشهد انخفاضا لاقل من مستوى التكافؤ مع الدولار ؟ “","href":""}},{"text":{"text":"نور الدين الحموري:“هناك احتمالية لذلك خلال العام الجاري, في الواقع اليورو قريب جداً من مستويات التعادل مع الدولار الامريكي, لكن اقل من مستوى التعادل, \nفهذا سيبنى على سياسات البنوك المركزية من جديد. لدينا البنك المركزي الاوروبي يقوم بتيسير كمي جديد وضخم سيمتد على مدار عامين, وبالمقابل الفدرالي\nالامريكي يقول انه سيرفع اسعار الفائدة, وفي ما لو حصل ذلك بالفعل, نعم من الممكن ان ننخفض الى ما دون مستويات 0.90 سنت ،واذا تراجع الفدرالي \nالامريكي عن رفع الفائدة وهذا ما نتوقعه, فمن الممكن ان نشهد استقرار اليورو فوق مستويات التعادل.","href":""}},{"text":{"text":"دالين حسن يورونيوز: “ما هي التحديات التي تواجه اوروبا اليوم مع برنامج التيسير الكمي ؟ “","href":""}},{"text":{"text":"نور الدين الحموري: “التحدي الاكبر الذي تواجهه دول الاتحاد الاوروبي لازال في مشكلة الديون السيادية,فبرنامج التيسير الكمي سيؤدي\nالى ارتفاع ميزانية البنك المركزي الاوروبي الى المستويات التي كانت عليها في الازمة الماضية, وسيواجه المركزي تحديات كبيرة في بيع السندات عندما يحين الوقت.","href":""}},{"text":{"text":"دالين حسن يورونيوز:“التحركات الاخيرة للدولار و الفيدرالي الامريكي ما أثرها على الاستثمار في المنطقة العربية ؟” \nنور الدين الحموری: “هناك ايجابيات وسلبيات في الوقت ذاته, ارتفاع الدولار الامريكي بشكل كبير يعتبر سلبي للشركات التي تقوم بشراء المواد الخام من الولايات المتحدة الامريكية, لكنه في الوقت نفسه، ايجابي للشركات التي تقوم بشراء المواد الخام من المنطقة الاوروبية بسبب انخفاض قيمة اليورو مؤخراً. \nوبالإضافة الى كل ذلك ايضا, تدفق الاستثمارات من المنطقة الاوروبية الى المنطقة العربية خلال الفترة الحالية، من المتوقع ان يرتفع مجدداَ،\nفي ظل استمرار المشكلات في المنطقة الاوروبية. كما ان رفع اسعار الفائدة في الولايات المتحدة الامريكية ايضاً قد يؤدي الى انسحاب المتداولين من الاسواق الامريكية والاتجاه الى اسواق اخرى كالأوروبية والعربية.”","href":""}},{"text":{"text":"دالين حسن يورونيوز:“بزينس سناب شووت، من مصر المستقبل ، المؤتمر الاقتصادي الذي عقد بشرم الشيخ بمشاركة اكثر من 80 دولة.\nمشاريع بمليارات الدولارات تدفقت على ارض النيل خلال قمتها الاقتصادية، المبالغ وحجم الدعم فاق التوقعات.","href":"http://arabic.euronews.com/tag/egypt/"}},{"text":{"text":"مشاريع الطاقة تختطف أضواء مؤتمر مصر الاقتصادي","href":""}},{"text":{"text":"فعاليات المؤتمر الاقتصادي المصري اختتمت بتوقيع عدد من الاتفاقيات مع شركات عالمية للاستثمار بقيمة أكثر من 36 مليار \nدولار، وفقاً لرئيس الوزراء المصري ابراهيم محلب. \nيوجد العديد من المشارع الهامة في قطاع النقل والاعمار والسياحة بيد أن قطاع الطاقة حصل على الحصة الأكبر من الاتفاقيات. \nالمهندس أسامة بشاي الرئيس التنفيذي لشركة أوراسكوم، يقول: \n“مجال الطاقة هنا في مصر هام جدا، هناك فجوة بين الاستهلاك وانتاج الطاقة سنويا، وفي حالة الاستهلاك القصوى تكبر حجم الحاجة \nبالنسبة للمستثمرين هذا مجال هام جدا ، فالطلب كبير والحاجات مستدامة و لا يمكن ان نحقق النمو والتطور في مصر دون قطاع الكهرباء .”\nومن اهم المشاريع التي تم الاعلان عنها هو بناء عاصمة ادارية جديدة في شرقي القاهرة خلال سبع سنوات بتكلفة 45 مليار دولار أمريكي.\nالرئيس المصري اعرب عن امتنانه لحجم الدعم الذي قدم لمصر لكنه اكد أن مصر تحتاج إلى المزيد من المساندة :\n“مصر عايزة مش أقل من 200 إلى 300 مليار دولار عشان تتبني ويبقى فيه أمل حقيقي ان 90 مليون يعملوا بجد ويعيشوا بجد.”\nمحمد شيخ ابراهيم موفد يورونيوز لمؤتمر شرم الشيخ يقول :“على أيام المؤتمر اتفاقيات وقعت واموال ضخت في الاقتصاد المصري لكن التحدي يبقى متمثلا في ولادة هذه المشاريع على ارض الواقع .\nالمؤتمر الاقتصادي الدولي “مصر المستقبل“، كبار رجل الأعمال قدموا من جميع انحاء العالم واجتمعوا في شرم الشيخ \nتابعوا هذا اللقاءات مع بعض المؤتمرين .","href":""}}]},{"page":"69","url":"http://arabic.euronews.com/2015/03/16/international-monetary-fund-comes-calling-as-greece-faces-up-to-week-of-debt-/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان: تسديد دفعة من ديونها لصندوق النقد","href":"http://arabic.euronews.com/2015/03/16/international-monetary-fund-comes-calling-as-greece-faces-up-to-week-of-debt-/"}}],"collection2":[{"text":{"text":"اليونان التي تواجه ضغط جدول تسديد ديونها تأمل بالحصول على بعض الليونة من شركائها الاوروبيين رغم خطابها المتشدد حيال برلين.","href":"http://arabic.euronews.com/tag/greece/"}},{"text":{"text":"وقد قلل وزير المالية يانيس فاروفاكيس من اهمية مشكلة السيولة كما اكد رئيس الوزراء الكسيس تسيبراس عدم وجود هذه المشكلة.","href":""}},{"text":{"text":"يوم الاثنين، سددت اثينا خمسمئة وستين مليون يورو لصندوق النقد الدولي الذي سيتوجب عليها ان تسدد له دفعة ثانية يوم الجمعة قيمتها ثلاثمئة وخمسون مليون يورو اضافة الى مليار وستمئة مليون يورو آخرين كفواتير خزينة. كما افاد كل من المصرف المركزي ووزارة المالية.","href":""}},{"text":{"text":"مراسلة “يورنيوز” من أثينا سيميلا توشتيدو، تقول: “خلال شهر آذار/ مارس اليونان اعادت الى صندوق النقد الدولي اكثر من مليار يورو وطمأنت انها ستفي بكل التزاماتها الدولية. لكن اموال الدولة تجف كما اظهرت آخر بيانات المصرف المركزي اليوناني لهذا يخشى العديدون من عدم تلقي الدفعة التالية من الاجور ورواتب التقاعد”.","href":"http://arabic.euronews.com/tag/imf/"}},{"text":{"text":"لبعض المحللين الاقتصاديين رأيهم، كديميتري رابيديس من بريدجينغ يوروب، الذي يرى ان المشكلة ستقع على المصارف الخاصة اليونانية. واضاف “فتحت حلقة مفرغة: العديد من مسددي الضرائب اوقفوا ما عليهم تسديده، وبالتالي الدخل العام انخفض كثيراً. وفي الوقت نفسه، الاجانب لا يأتون لشراء السندات وعلى البنوك ان تغطي الجزء الاكبر منها”.","href":""}},{"text":{"text":"من جهتها المديرة العامة لصندوق النقد الدولي كريستين لاغارد، خلال لقاء مع طلاب جامعيين في الهند، رأت انه على اليونان تنفيذ اصلاحات هيكلية للحصول على التمويل الضروري لها كما عليها خفض العجز المالي العام لانها لن يكون بوسعها الاقتراض على الدوام في المستقبل.","href":""}}]},{"page":"70","url":"http://arabic.euronews.com/2015/03/16/andorran-money-laundering-scandal-hits-banco-madrid/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"بانكا دي اندورا وفضيحة غسل الاموال","href":"http://arabic.euronews.com/2015/03/16/andorran-money-laundering-scandal-hits-banco-madrid/"}}],"collection2":[{"text":"مصرف بانكو مدريد اشهر افلاسه، بعد ان تعرض لاضرار بالغة بسبب سحوبات عملائه الكبيرة مما اثر على قدرته على الوفاء بالتزاماته في الوقت المناسب كما اعلن المصرف المركزي الاسباني."},{"text":"واضاف المركزي الاسباني انه من خلال اعلان الافلاس سيتمكن المودعون والدائنون الآخرون من الحصول على معاملة متساوية."},{"text":"بانكو مدريد الذي اعلن ايقاف اعماله، هو اول المتضررين من فضيحة المصرف الام الذي يتبع له بانكا بيرفادا دي اندورا الذي تتهمه الولايات المتحدة الاميركية بتبييض وغسل الاموال وبعلاقته بعصابات صينية ورويسية، كما افادت مصادر قضائية في العاصمة اندورا لا فاي."},{"text":"قبل اسبوع، سلطات امارة اندورا فتحت تحقيقاً بالموضوع واوقفت جوان باو ميكيل برات. كما اقالت مجلس الادارة. وقام المركز المالي الوطني بتكليف ثلاثة اشخاص لادارة المعاملات الجارية للمصرف وذلك من اجل طمأنة الزبائن بعد ان حدد لهم المبلغ الذي يسمح بسحبه وهو الفان وخمسمئة يورو اسبوعياً."}]},{"page":"71","url":"http://arabic.euronews.com/2015/03/16/china-overtakes-germany-and-france-in-arms-exports/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"زيادة صادرات الصين للاسلحة بنسبة 143%","href":"http://arabic.euronews.com/2015/03/16/china-overtakes-germany-and-france-in-arms-exports/"}}]},{"page":"72","url":"http://arabic.euronews.com/2015/03/16/cement-merger-in-doubt-as-holcim-call-for-changes/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"عرقلة في عرض الاندماج بين هولسيم ولافارج","href":"http://arabic.euronews.com/2015/03/16/cement-merger-in-doubt-as-holcim-call-for-changes/"}}],"collection2":[{"text":"مجلس ادارة شركة هولسيم السويسرية لصناعة الاسمنت رفض شروط عرض الاندماج مع منافستها الفرنسية لافارج. وبلغت قيمة هذا العرض اربعاً واربعين ملياراً ومئتي مليون دولار اميركي."},{"text":"جاء ذلك في رسالة وجهها مجلس ادارة الشركة السويسرية الى نظيره في الشركة الفرنسية. قال فيها إن عملية الاندماج لا يمكن المضي قدماً بها بصورتها الحالية مقترحاً اعادة التفاوض على معدل تبادل الاسهم."},{"text":"واكد مجلس ادارة لافارج انه ما يزال ملتزم \nبعملية الاندماج ومستعد لتغيير معدل تبادل الأسهم في الاندماج دون غير ذلك من بنود الاتفاق."},{"text":"هذالصفقة التي كانت ستؤسس لاكبر شركة \nلصناعة الاسمنت في العالم تقضي باندماج متساو بين الطرفين اضافة الى زيادة في رأس مال شركة هولسيم للوفاء بعملية تبادل الاسهم. وتمت الموافقة عليها منتصف العام الماضي."}]},{"page":"73","url":"http://arabic.euronews.com/2015/03/13/pc-sales-set-to-drop/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تراجع مبيعات أجهزة الكمبيوتر عالمياً","href":"http://arabic.euronews.com/2015/03/13/pc-sales-set-to-drop/"}}],"collection2":[{"text":"مؤسسة أي دي سي تتوقع مزيداً من الانخفاض في مبيعات أجهزة الكمبيوتر وتباطؤاً في نمو مبيعات الكمبيوتر اللوحي."},{"text":"الشركة تحدثت عن ثلاثمائة وثمانية فاصل واحد مليون جهاز كمبيوتر أنتجت في عام ألفين وأربعة عشر، ولكن مائتين وثلاثة وتسعين فاصل واحد مليون، قد بيع بالفعل. \nوفق الشركة، بحلول عام ألفين وتسعة عشر، يتوقع أن تنخفض المبيعات مجدداً إلى مائتين وواحد وتسعين فاصل أربعة مليون جهاز .\nفي عام ألفين وخمسة عشر، يتوقع المحللون أن تتراجع مبيعات الحاسوب بنسبة أربعة وتسعة في المائة، أعلى من التقدير السابق ناقص ثلاثة وثلاثة مئوية."}]},{"page":"74","url":"http://arabic.euronews.com/2015/03/13/crimea-economy-one-year-on-after-russian-annexation/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"مصاعب السياحة في القرم","href":"http://arabic.euronews.com/2015/03/13/crimea-economy-one-year-on-after-russian-annexation/"}}],"collection2":[{"text":{"text":"بعد ما يقرب من عام على ضم روسيا لشبه جزيرة القرم، رجل موسكو، أوليغ سافيليف، يكافح من أجل تحقيق المهمة التي تبدو عادية، أي دفع الفواتير.","href":"http://arabic.euronews.com/tag/russia/"}},{"text":{"text":"مثل كل شخص على شبه الجزيرة الواقعة في البحر الأسود، وزير القرم يعيش على أرض اقتصادية لا تتبع لأحد.","href":""}},{"text":{"text":"البنوك الدولية مثل أونيكريديت، وبطاقات الائتمان مثل ماستركارد وفيزا، والعلامات التجارية العالمية مثل ماكدونالدز، اختفت مع مغامرة روسيا في أوكرانيا واستيلاءها على شبه جزيرة القرم. \nلقد حل مكان تلك الشركات، مجتمع نقدي يعاني من التضخم الجامح، والنقص المزمن، والقلق المتزايد بشأن النزاع. حتى الشركات الروسية التي يفترض أن تنعش اقتصاد القرم، فضلت النأي والبقاء بعيدا.\nأندريه ليميشكو ، مواطن من سان بطرسبورغ، في زيارة إلى شبه الجزيرة يقول : \nشبه جزيرة القرم لديها فرصة كبيرة لتصبح مثل سوتشي، أو بعدها، فالأحداث غير السارة الوحيدة هي أن البطاقات المصرفية، لا تعمل هنا، لذلك أوصي الضيوف بجلب الكثير من النقد .","href":""}},{"text":{"text":"شبه الجزيرة، تعيش أوقاتاً أصعب من أي منطقة أخرى تقع تحت حكم الروسي فلاديمير بوتين. \nلكن القرم تقدم لمحة عما يمكن أن يحل باقتصاد البلاد إذا ما ودت الولايات المتحدة ومعها الاتحاد الأوروبي فرض مزيد من العقوبات على روسيا","href":""}}]},{"page":"75","url":"http://arabic.euronews.com/2015/03/13/oil-price-slips-as-international-energy-agency-warns-of-possible-sharp-fall/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تراجع أسعار الخام مع توقعات وكالة الطاقة","href":"http://arabic.euronews.com/2015/03/13/oil-price-slips-as-international-energy-agency-warns-of-possible-sharp-fall/"}}],"collection2":[{"text":"خام برنت انخفض دون سبعة وخمسين دولارا للبرميل اليوم الجمعة بعد أحدث تقرير لوكالة الطاقة الدولية حول السوق النفطي."},{"text":"الوكالة قالت إن الولايات المتحدة قد تستنفذ ما لديها من قدرة تخزينية، مما سيعرض الأسعار لمزيد من الضغط.\nالطلب العالمي زاد في فبراير/شباط إلى أربعة وتسعين مليون برميل .\nالوكالة رفعت توقعاتها للطلب في النصف الثاني من عام ألفين وخمسة عشر، بواقع خمسة وسبعين ألف برميل يوميا إلى مليون برميل يوميا مقابل التقرير الأخير ما يرفع الطلب العالمي هذا العام إلى معدل متوسط بواقع ثلاثة وتسعين ونصف مليون برميل يوميا."}]},{"page":"76","url":"http://arabic.euronews.com/2015/03/13/standard-and-poor-s-downgrade-andorra/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"تخيفض التصنيف الائتماني لإمارة أندورا","href":"http://arabic.euronews.com/2015/03/13/standard-and-poor-s-downgrade-andorra/"}}],"collection2":[{"text":{"text":"ستاندرد أند بورز خفضت التصنيف الائتماني لإمارة أندورا اليوم الجمعة، على خلفية الاتهامات الامريكية بإقدام أحد المصارف الخمسة في الدولة الصغيرة بعمليات غسل المال لمجموعات من الصين وروسيا وفنزويلا.","href":"http://arabic.euronews.com/tag/andorra/"}},{"text":{"text":"ستاندرد أند بورز قالت في بيان إنها خفضت تصنيف البلاد من بي ثلاثية إيجابية إلى بي ثلاثية، أي درجتين أعلى مما يعرف بالوضع غير المرغوب فيه.","href":""}},{"text":{"text":"الوكالة قامت أيضا بوضع أندورا، التي تقع بين اسبانيا وفرنسا في جبال البيرينيه، تحت المراقبة الائتمانية السلبية، وهذا يعني ان خفضاً آخراً سيكون قابلاً للتحقق.","href":""}}]},{"page":"77","url":"http://arabic.euronews.com/2015/03/13/russia-cuts-interest-rates/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"المركزي الروسي يخفض سعر الفائدة","href":"http://arabic.euronews.com/2015/03/13/russia-cuts-interest-rates/"}}],"collection2":[{"text":{"text":"البنك المركزي الروسي خفض سعر الاقراض الرئيسي اليوم الجمعة، للمرة الثانية هذا العام، مما يعزز المخاوف بشأن تراجع الاقتصاد.\nالبنك خفص سعر الفائدة السنوي الرئيسي بواقع نقطة واحدة إلى أربعة عشر في المائة، متذرعاً بالجمود الواضح في الاقتصاد الوطني .\nهذا هو الخفض الثاني في اسعار الفائدة منذ قرار يناير/كانون الثاني بواقع نقطتين مئويتين.\nالخبير السوقي دارين سندن يقول :\nالروبل انخفض الى النصف وهم يتلقون دخلاً أقل بكثير بالدولار عبر بيع أسعار النفط .السلع الأخرى والغذاء في روسيا مرتفعة","href":"http://arabic.euronews.com/tag/russia/"}},{"text":{"text":"خفض سعر الفائدة توقعته أغلبية المحللين، بعد علامات الاستقرار في سوق العملات والبيانات الأخيرة التي أظهرت تراجعاً سريعاً في النشاط الاقتصادي .\nالروبل تعزز قليلا بعد القرار، نظرأ لأن خفض الفائدة كان أقل مما تكهن به بعض المحللين حيث وصل إلى واحد وستين فاصل سبعة وثلاثين مقابل العملة الأمريكية.","href":""}}]},{"page":"78","url":"http://arabic.euronews.com/2015/03/12/thousands-risk-losing-life-savings-in-hungary-s-brokerage-scandal/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"هنغاريا : إغلاق ثالث شركة وساطة استثمارية","href":"http://arabic.euronews.com/2015/03/12/thousands-risk-losing-life-savings-in-hungary-s-brokerage-scandal/"}}],"collection2":[{"text":{"text":"الناس يصطفون أمام مكتب كويستور، وهي ثالث وكالة للوساطة الاستثمارية التي تعلق أنشطتها، في غضون بضعة أيام من قبل البنك الوطني المجر\nالجمهور يود الحصول على ماله، وربما القليل من المعلومات عن مصير الشركة التي قرر المصرف المركزي سحب رخصتها يوم الثلاثاء الماضي\nمشاعر المودعين تتسم بالخيبة.","href":"http://arabic.euronews.com/tag/hungary/"}},{"text":{"text":"رجل عجوز :\nلا أعتقد أنني سأسترد مالي.","href":""}},{"text":{"text":"موفدة يورونيوز :\nبوداكاش كانت القضية الأولى، ثم جاءت شركات الوساطة الأخرى والسؤال هو: كيف يمكن لهذا أن يحدث وهل من الممكن استمرار بعض الشركات الأخرى التي تتبع نفس النهج؟","href":""}},{"text":{"text":"الخبير أندراس ميهالوفيتس :\nأعتقد أن العواقب ستكون خطيرة للغاية على المستثمرين الهنغار، إذ يمكن أن يفقدوا ثقتهم في شركات الوساطة، بغض النظر عن كونها صغيرة مستقلة أو شركة كبيرة مع بنك ضخم دولي يقف معها.","href":""}},{"text":{"text":"البنك الوطني المجري يحاول ألا يحدث هذا من خلال تشريعات أكثر صرامة وتنظيم للسوق المالي، مما ينشر الثقة بين المتعاملين.","href":""}}]},{"page":"79","url":"http://arabic.euronews.com/2015/03/12/french-yoghurt-makers-fined-over-price-fixing/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"فرنسا :غرامة قياسية بحق كبار منتجي الألبان","href":"http://arabic.euronews.com/2015/03/12/french-yoghurt-makers-fined-over-price-fixing/"}}],"collection2":[{"text":"سلطة المنافسة الفرنسية قررت فرض غرامة بواقع مائة واثنين وتسعين مليون يورو على أكبر صانع للألبان في البلاد، وذلك جزاء الاتفاق على تحديد الأسعار على مدى عدة سنوات، وضرب صفقات سرية في غرف الفنادق وعلى خطوط هاتف خاصة أنشأت خصيصاً لتجنب التدقيق.\nقرار اليوم الخميس يستهدف إحدى عشرة شركة، بما في ذلك يوبليه ولاكتاليز التي تمثل تسعين في المائة من السوق الفرنسي للألبان والمنتجات ذات الصلة."},{"text":"سيدة فرنسية تقول :\nنحن دائما من يدفع الفاتورة !لا أعتقد أن صناع الألبان سيدفعون هذه الغرامة … أشك في أنهم سيخفضون أسعار منتجات الألبان"},{"text":"التكتل الاحتكاري كشف النقاب عنه بفضل إجراء خاص يسمح للشركات الخاصة بالافادة عن تحديد الأسعار للمنظمين في مقابل خفض العقوبة. \nيوبليه، ذات الأغلبية المملوكة في الولايات المتحدة وشركة جنرال ميلز، كانت أول من أبلغ عن هذا النوع من الممارسات، ولم توقع بحقهما أية غرامة."}]},{"page":"80","url":"http://arabic.euronews.com/2015/03/12/greek-jobless-total-hits-another-record-high/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"البطالة اليونانية ترتفع مجدداً","href":"http://arabic.euronews.com/2015/03/12/greek-jobless-total-hits-another-record-high/"}}],"collection2":[{"text":{"text":"بيانات خدمة الإحصاءات قالت اليوم الخميس إن معدل البطالة في اليونان ارتفع إلى ستة وعشرين فاصل واحد في المائة في الربع الرابع مقارنة مع خمسة وعشرين ونصف في المائة في الأشهر الثلاثة السابقة.\nالمعدل، هو الأعلى منذ الربع الثاني من عام ألفين وأربعة عشر، عندما بلغت البطالة ستة وعشرين فاصل ستة في المائة.\nالأرقام تظهر أن حوالي ثلاثة وسبعين في المائة من جمهور العاطلين ،هم بلا عمل على المدى الطويل مما يعني أنهم كانوا كذلك لمدة اثني عشر شهرا على الأقل.\nالتقشف وأزمة الديون، كانت العوامل الحاسمة في القضاء على ربع اقتصاد البلاد.","href":"http://arabic.euronews.com/tag/unemployment/"}}]},{"page":"81","url":"http://arabic.euronews.com/2015/03/12/lufthansa-says-it-can-t-lift-off-without-cutting-costs/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"لوفتهانزا ماضية في تخفيض التكاليف مع تراجع الأرباح","href":"http://arabic.euronews.com/2015/03/12/lufthansa-says-it-can-t-lift-off-without-cutting-costs/"}}],"collection2":[{"text":"المنافسة القوية من الخصوم الأوروبيين وغيرهم، لا تسمح للناقل الألماني لوفتهانزا، بالتراجع عن خفض التكاليف، على الرغم من احتجاجات الطيارين المتواصلة. \nالإقرار يأتي في ظل إعلان المجموعة التي تضم العلامات التجارية لوفتهانزا وجيرمان وينغس، عن تراجع الأرباح بما يقرب من أحد عشر في المائة في ألفين وأربعة عشر، إلى مائتين واثنين وخمسين مليون يورو.\nلوفتهانزا تعرضت للضغط من قبل شركات الطيران المنافسة في أوروبا وخارجها، ولاسيما طيران الإمارات والخطوط الجوية التركية على الخطوط الطويلة، لتغيير اتفاقات الأجور المكلفة، وتوسيع تخفيض التكاليف."}]},{"page":"82","url":"http://arabic.euronews.com/2015/03/12/spain-s-banco-sabadell-bids-for-britain-s-tsb/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ساباديل يقترب من الاستحواذ على تي إس بي","href":"http://arabic.euronews.com/2015/03/12/spain-s-banco-sabadell-bids-for-britain-s-tsb/"}}],"collection2":[{"text":"البريطاني تي إس بي تلقى عرضاً للاستحواذ من المصرف المنافس بانكو ساباديل، بنحو مليارين وستمائة مليون دولار.\nأسهم المقرض تي إس بي ارتفعت بشكل حاد، بنسبة ستة وعشرين في المائة.\nساباديل، خامس أكبر بنك في إسبانيا، قدم اقتراحا بقيمة ثلاثمائة وأربعين بنسا نقدا عن كل سهم لتي إس بي.\nالمقرض البريطاني، سابع أكبر بنك في المملكة المتحدة، قال إنه سيرفع العرض لدراسة المساهمين.\nالبيع سيمكن مجموعة لويدز المصرفية، التخلص من حصة خمسين في المائة المتبقية من الأعمال التجارية، والتي أمرت الهيئات التنظيمية الأوروبية ببيعها كشرط للحصول على حزمة الانقاذ الحكومية ."}]},{"page":"83","url":"http://arabic.euronews.com/2015/03/12/alibaba-invests-in-snapchat-to-increase-mobile-service/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"علي بابا تتقدم نحو سناب شات","href":"http://arabic.euronews.com/2015/03/12/alibaba-invests-in-snapchat-to-increase-mobile-service/"}}],"collection2":[{"text":"مجموعة علي بابا ستستثمر مائتي مليون دولار في تطبيق الرسائل سناب شات وفق مصدر مطلع على الصفقة، التي تعد الأحدث في وادي السليكون، مع تقدم شركة التجارة الإلكترونية الصينية نحو خدمات الهاتف النقال.\nالاستثمارسيقيم الشركة بنحو خمسة عشر مليار دولار، وفقا لبلومبرغ، نقلا عن أشخاص مطلعين، مما يضع سناب شات ذات السنوات الأربع من العمر، في مصاف كبريات الشركات الناشئة الخاصة.\nآخر تقييم لـ سناب شات كان على شكل عرض شراء في أواخر عام ألفين وثلاثة عشر، بقيمة ثلاثة مليارات دولار."}]},{"page":"84","url":"http://arabic.euronews.com/2015/03/11/france-to-block-negative-battle-of-waterloo-celebration-coin/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"معركة واترلو تثير حساسية بين فرنسا وبلجيكا","href":"http://arabic.euronews.com/2015/03/11/france-to-block-negative-battle-of-waterloo-celebration-coin/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"بعد مائتي عام على هزيمة نابليون في واترلو، تعود المعركة مجدداً لتثير حساسية تاريخية."},{"text":"القصة جاءت من الصحافة اللندنية، التي لا ترحم حينما يتعلق الأمر بتذكير أبناء العمومة الفرنسيين بجنسية دوق ولينغتون."},{"text":"باريس رفعت دعوى ضد نية بلجيكا إصدار عملة من فئة اثنين يورو احتفالاً بالمعركة الملحمية التي وقعت على أراضيها."},{"text":"إنها رمز سلبي لجزء من سكان أوروبا، وفقا للفرنسيين، في الوقت الذي يدعو فيها الجميع إلى التعاضد والوحدة في القارة القديمة ."},{"text":"القرار النهائي ينبغي أن يأتي من مجلس الاتحاد الأوروبي."}]},{"page":"85","url":"http://arabic.euronews.com/2015/03/11/ecb-s-stimulus-greece-s-tax-creativity-and-apple-s-smart-watch/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ساعة أبل وضرائب اليونان","href":"http://arabic.euronews.com/2015/03/11/ecb-s-stimulus-greece-s-tax-creativity-and-apple-s-smart-watch/"}}],"collection2":[{"text":"البنك المركزي الأوروبي أطلق أخيرا برنامج التحفيز المتوقع، والمعروف أيضا باسم “التيسير الكمي” الذي يهدف إلى رفع التضخم، مما يجعل الاقتراض أسهل ويعطي دفعة للاقتصاد. هذا إذا ما اذا ما نجح.\nإذا لم يحدث ذلك، يمكن للبرنامج أن يضغط على حكومات المنطقة لتنفيذ الإصلاحات اللازمة.\nسننظر في رد فعل السوق في اليوم الأول من اطلاق البرنامج، لمعرفة ما إذا كان حصل على ما أراد ولو بكمية متواضعة .\nالحكومة الجديدة في اليونان تحاول التعامل مع الأزمة من خلال أكبر المشاكل أي التهرب من دفع الضرائب.\nاليونان لديها مشكلة خطيرة مع التهرب الضريبي. دافعو الضرائب مدينون حاليا بنحو سبعين مليار يورو للدولة، وفقا لبيانات حكومية صدرت في نهاية ألفين وأربعة عشر.\nالديون الضريبية في اليونان تساوي حوالي تسعين في المائة من إيرادات الضرائب السنوية، وهو أعلى عجز بين الدول الصناعية، وفقا لمنظمة التعاون الاقتصادي والتنمية."},{"text":"لقد وجدنا الكثير من التفاصيل حول ساعة آبل الذكية. حيث قدمت الشركة في الحدث الاخير، الإجابة على العديد من الأسئلة. إحدى الاجابات التي لن تروق لأحد هي الثمن."}]},{"page":"86","url":"http://arabic.euronews.com/2015/03/11/andorra-seizes-bpa-bank-over-us-money-laundering-claims/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"مصرف في أندورا تحت مجهر السلطات الأمريكية","href":"http://arabic.euronews.com/2015/03/11/andorra-seizes-bpa-bank-over-us-money-laundering-claims/"}}],"collection2":[{"text":"السلطة المالية في الملاذ الضريبي أندورا قررت وضع يدها على إدارة بانكا بريفادا المحلي، بعدما أعلنت الولايات المتحدة أن المقرض يشتبه بإقدامه على غسل أموال. حكومة الإمارة الصغيرة الواقعة في جبال البيرينه بين إسبانيا وفرنسا، قالت في بيان إن تدخل الدولة في البنك لا علاقة له بخطر الملاءة أو الميزانية العمومية، ولكن بالزعم بوجود ​​ممارسات سيئة.\nبانكا بريفادا، أحد خمسة مصارف أندورية، سيواصل العمل بشكل طبيعي، كما أعلن في بيان عن عزمه فتح تحقيق داخلي، بالتنسيق الوثيق مع السلطات.\nجهاز مكافحة الجرائم المالية في الولايات المتحدة، زعم يوم الثلاثاء أن شكوكاً تثور حول إقدام بانكا بريفادا على غسل الأموال.\nالجهاز تحدث عن أنشطة مرتبطة بالجريمة المنظمة في كل من روسيا ووالصين، وملياري دولار في صناديق من شركة النفط الحكومية الفنزويلية."}]},{"page":"87","url":"http://arabic.euronews.com/2015/03/11/ericsson-slashes-2200-jobs-in-sweden/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"إريكسون السويدية تلغي 2200 وظيفة","href":"http://arabic.euronews.com/2015/03/11/ericsson-slashes-2200-jobs-in-sweden/"}}]},{"page":"88","url":"http://arabic.euronews.com/2015/03/11/draghi-sees-ecb-stimulus-measures-gaining-momentum/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"دراغي : انتعاش منطقة اليورو يكتسب زخماً","href":"http://arabic.euronews.com/2015/03/11/draghi-sees-ecb-stimulus-measures-gaining-momentum/"}}],"collection2":[{"text":{"text":"رئيس البنك المركزي الأوروبي ماريو دراغي يقول إن الانتعاش الاقتصادي في دول منطقة اليورو يكتسب زخماً، وإن اجراءات التحفيز الأخيرة ستنجح في منع فترة هبوط الأسعار المهينة، والتي يمكن أن تضر بالنمو وفرص العمل.","href":"http://arabic.euronews.com/tag/mario-draghi/"}},{"text":{"text":"ماريو دراغي:\nنحن ندرك أن تدابيرنا قد تترتب عليها بعض المخاطر على الاستقرار المالي ولكن مسح الأدلة يشير إلى مزيد من التحسن في النشاط الاقتصادي في بداية هذا العام، بحيث يتعزز ويتوسع الانتعاش الاقتصادي تدريجياً كما نأمل.","href":""}},{"text":{"text":"في الربع الرابع من عام ألفين وأربعة عشر، نمت منطقة اليورو بنسبة ثلاثة أعشار النقطة عن الربع السابق، أي أعلى من توقعات العديد من الاقتصاديين. \nالمؤشرات الاقتصادية الأخيرة مشجعة على ما يبدو، إذ بوسع منطقة اليورو الاستفادة من انخفاض أسعار النفط وسقوط اليورو، لاسيما وأن مبيعات التجزئة كانت قوية بشكل خاص في بداية العام.","href":""}}]},{"page":"89","url":"http://arabic.euronews.com/2015/03/10/eu-backs-cap-on-bank-card-transactions/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"البرلمان الأوروبي يفرض سقفاً على رسوم بطاقات الدفع","href":"http://arabic.euronews.com/2015/03/10/eu-backs-cap-on-bank-card-transactions/"}}],"collection2":[{"text":{"text":"البرلمان الأوروبي صادق على تدبير يحد من الرسوم التي يدفعها تجار التجزئة في معاملات بطاقات الخصم والائتمان، والذي يأمل مسؤولون في الاتحاد الاوروبي أن يفضي إلى مزيد من التوفير للعملاء.\nاستخدام بطاقات الائتمان والخصم في أوروبا مستمر في النمو، حيث يوجد حاليا ما يقرب من سبعمائة وستين مليون بطاقة دفع متداولة في الاتحاد الأوروبي، يتعامل بها حوالي مليون ونصف شخص .\nالتدبير الجديد، سيضع حداً على الرسوم التي تفرضها البنوك على تعاملات بطاقات الدفع. \nالبرلمان الأوروبي فرض حداً أقصى عشري النقطة المئوية على معاملات بطاقة الدين، وثلاثة أعشار النقطة على تعاملات بطاقة الائتمان. \nالسقف سيطبق على المدفوعات التي تتم في الخارج، وعلى النطاق المحلي سواء بسواء، والتي تكلف قطاع الاعمال في الاتحاد الأوروبي نحو عشرة ملايين يورو سنوياً. \nفي عام ألفين وثلاثة عشر، ارتفع حجم المدفوعات غير النقدية في الاتحاد الأوروبي بنسبة ستة في المائة، وبلغ مجموعها مائة مليار يورو.\nمفوض المنافسة في الاتحاد الأوروبي مارغريت فيستاغر، قالت إن التدبير جيد بالنسبة للمستهلكين، ولقطاع الأعمال، ولأوروبا وسوف يؤدي إلى انخفاض الأسعار","href":"http://arabic.euronews.com/tag/eu-parliament/"}}]},{"page":"90","url":"http://arabic.euronews.com/2015/03/10/audi-targets-record-car-sales-in-2015/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"أودي تستهدف عاماً جديداً من المبيعات القياسية","href":"http://arabic.euronews.com/2015/03/10/audi-targets-record-car-sales-in-2015/"}}],"collection2":[{"text":"أودي تستهدف عاما آخر من مبيعات السيارات القياسية في ألفين وخمسة عشر، بفضل تنامي الطلب في الأسواق العالمية.\nأودي، المحرك الرابح في مجموعة فولكس فاغن، تسعى لتوسيع نطاق نموذجها الرياضي متعدد الاستخدامات إلى ستين سيارة، بحلول عام ألفين وعشرين، من اثنين وخمسين حالية، حيث تنفق أكثر من مليار يورو على المصانع الجديدة في المكسيك والبرازيل.\nأودي، التي تشكل نحو أربعين في المائة من أرباح مجموعة فولكس فاغن، تفوقت بفارق ضئيل على مبيعات مرسيدس بنز في فبراير/شباط مع تسليم شهرين، بنسبة سبعة وأربعة في المائة."}]},{"page":"91","url":"http://arabic.euronews.com/2015/03/10/apple-watch-may-spark-global-gold-rush/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"ساعة أبل وزنها ذهباً","href":"http://arabic.euronews.com/2015/03/10/apple-watch-may-spark-global-gold-rush/"}}],"collection2":[{"text":{"text":"أبل قد تستهلك ما يصل إلى سبعمائة وستة واربعين طن مترياً من الذهب سنويا في إنتاجها الفاخرة الجديد، ساعة أبل ، التي سيفرج عنها في أبريل/نيسان، وهو ما يعادل ما يقرب من ثلث إجمالي إمدادات منجم الذهب العالمي السنوي.","href":"http://arabic.euronews.com/tag/apple/"}},{"text":{"text":"الساعة ستكون في ثلاثة نماذج، الرياضي، والمتوسط، وأبل وتش ايديشن، والذي تقول الشركة إنه سوف يكون مصنوعاً من الذهب، عيار ثمانية عشر قيراطاً، حيث تقدر قيمة المنتج ما بين عشرة آلاف وستة عشر ألف دولاراً.\nأبل أمرت مصانعها في آسيا بانتاج ما بين خمسة إلى ستة ملايين وحدة من الساعة الجديدة.","href":""}}]},{"page":"92","url":"http://arabic.euronews.com/2015/03/10/credit-suisse-names-tidjiane-thiam-as-new-ceo/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"كريدي سويس يختار مديراً افريقياً","href":"http://arabic.euronews.com/2015/03/10/credit-suisse-names-tidjiane-thiam-as-new-ceo/"}}],"collection2":[{"text":"تيجان تيام، الرئيس التنفيذي ل برودينشال، سوف يحل محل برادي دوغان كرئيس جديد لبنك كريدي سويس في خطوة تنهي ثماني سنوات من ولاية دوغان على رأس العملاق المصرفي السويسري."},{"text":"تعيين السيد تيام تم تأكيده صباح اليوم الثلاثاء، حيث أفاد عملاق التأمين عن ارتفاع بواقع في أرباح التشغيل في عام ألفين وأربعة عشر."},{"text":"تيجان تيام، البالغ من العمر اثنين وخمسين عاما ولد في ساحل العاج، وهو أول مدير تنفيذي افريقي، شغل منصباً إدارياً متقدماً في شركة كبرى في المملكة المتحدة، حيث تولى مهاماً سياسية كبيرة في موطنه، وكان عضوا في الحكومة قبل انقلاب عام .1999"}]},{"page":"93","url":"http://arabic.euronews.com/2015/03/10/greek-deflation-eases/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان تسجل تراجعاً في الانكماش","href":"http://arabic.euronews.com/2015/03/10/greek-deflation-eases/"}}],"collection2":[{"text":{"text":"أسعار المستهلكين في اليونان تراجعت اثنين واثنين في المائة على أساس سنوي في فبراير/شباط، وفق بيانات من خدمة الإحصاء في البلاد اليوم الثلاثاء.\nمعدل الانكماش المنسق بين الاتحاد الأوروبي واليونان تباطأ أيضا، وانخفضت الأسعار بنسبة واحد فاصل تسعة في المائة في فبراير/شباط.\nأسعار المستهلكين في اليونان تراجعت بمعدل واحد فاصل ثلاثة في المائة في عام ألفين وأربعة عشر، مقارنة مع العام السابق.\nاليونان ظلت في وضع الانكماش في العامين الماضيين، مع التخفيضات في الأجور والمعاشات التقاعدية والركود العميق الذي مارس ضغوطاً هبوطية.","href":"http://arabic.euronews.com/tag/greece/"}}]},{"page":"94","url":"http://arabic.euronews.com/2015/03/10/how-can-the-eu-help-get-millions-of-young-people-into-employment/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"بطالة الشباب: هل حان وقت العمل؟","href":"http://arabic.euronews.com/2015/03/10/how-can-the-eu-help-get-millions-of-young-people-into-employment/"}}],"collection2":[{"text":"بطالة الشباب ، من أكبر التحديات التي تواجه مستقبل أوروبا. \nلمعالجتها طرحت الكثير من الأفكار والأموال . الآن، هل حان وقت العمل؟"},{"text":"البرتغال: مواجهة بطالة الشباب وهجرة الأدمغة"},{"text":"حالياً، 34 ونصف في المئة من الشباب البرتغالي بلا عمل. نسبة أقل من إسبانيا، لكنها من الأسوأ في أوروبا التي تحاول معالجة بطالة الشباب."},{"text":"احياناً، على الرغم من هذا، الشباب الذين يتدربون في الشركات المتخصصة يقررون السفر إلى الخارج\nبحثا عن فرص عمل براتب أفضل. انها ظاهرة معروفة بالنسبة لشركة OpenSoft التي تطور برمجيات للبنوك والإدارة العامة.\nمديرها العام، خوسيه فلارينو، يقول:\n“الأجور التي ندفعها لهم لا تختلف كثيرا عن التي عرضت عليهم في بقية الدول الأوربية. الفرق يتعلق بمستوى الضرائب. الراتب الأساسي نفسه مع نظام ضريبي أرخص، صافي الدخل يصبح أكثر “."},{"text":"لهذا السبب، الحكومة البرتغالية أعدت برنامجاً خاصاً لتسهيل عودة المغتربين إليها. لشبونة وضعت بعض التدابير لمرافقة تأسيس الأعمال التجارية من خلال\nتقييم الخبرة المكتسبة في الخارج."},{"text":"السؤال الآن هو مدى فعالية المبادرة ؟ آيرلندا مثال جيد.\nحوالي ثلاثة وأربعين ألف شاباً ايرلندياً يبحثون عن وظيفة.\nفي العام الماضي، بفضل مشروع تأهيلي تجريبي لضمان الشباب، بعض الشباب تمكنوا من الحصول على عمل. \nالإتحاد الأوربي ساهم بمبلغ 250 ألف يورو للمشاركة بتمويل هذا المشروع في باليمانن منطقة شعبية شمال دبلن، في العام 2011، نسبة البطالة فيها بين الشباب كانت 54 في المائة."},{"text":"بطالة الشباب في أيرلندا تتراجع، لكنها لا تزال عالية، حوالي 22 في المائة .\nفي أوربا، الفجوة ليست متساوية. هل برنامج ضمان الشباب وحده قادر على خفض هذه النسب؟\nجلب الشباب الأوربي إلى سوق العمل، يكلف 50 مليار يورو بيد أن عدم العمل يضاعف هذا المبلغ ثلاث مرات. انه ثمن جيل ضائع."}]},{"page":"95","url":"http://arabic.euronews.com/2015/03/10/industry-relief-over-oil-prices-but-can-it-last/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"محاولات لإستعادة بريق الذهب الأسود","href":"http://arabic.euronews.com/2015/03/10/industry-relief-over-oil-prices-but-can-it-last/"}}],"collection2":[{"text":{"text":"مرحبا بكم في حلقة جديدة من برنامج أعمال الشرق الاوسط ، هذا الاسبوع نبحث في اسعار الذهب الاسود، واستمرار المحاولات لاستعادة البريق.","href":""}},{"text":{"text":"بعد انخفاضات حادة دامت سبعة اشهر، أسعار النفط تتنفس الصعداء حيث حقق شهر فبراير الماضي أول ارتفاع شهري.","href":""}},{"text":{"text":"المملكة العربية السعودية، اللاعب الأكبر في قضية أسعار النفط اضافة الى أن دول منظمة أوبك مستمرة باتباع السياسية نفسه، المزيد من التصريحات الايجابية ولا إجراء على ارض الواقع لكبح جماح هبوط الاسعار.","href":"http://arabic.euronews.com/tag/opec/"}},{"text":{"text":"في هذا الوقت المخزونات الامريكية ارتفعت بطريقة فاقت التوقعات، وتفاؤل حذر يسود بين المستثمرين الذين ينتظرون اجتماع اوبك في حزيران المقبل.","href":""}},{"text":{"text":"بيانات شهر شباط/ فبراير، بعض البيانات الهامة عن انتاج واسعار الذهب الاسود ونعود للنقاش.","href":""}},{"text":{"text":"في شهر شباط/ فبراير الماضي حقق نفط خام برنت زيادة بنسبة 18.79 % وخام غرب تكساس حقق 4.56 %.","href":""}},{"text":{"text":"في الولايات المتحدة ظهرت بيانات انخفاض معدل منصات الحفر بشهر فبراير بواقع 19.38٪ منذ شهر يناير الماضي .","href":""}},{"text":{"text":"أما المخزونات الخام الأمريكية فارتفعت من 6.3 مليون برميل باليوم لتصل في نهاية شباط/ فبراير الى 8.4 مليون برميل يوميا .","href":""}},{"text":{"text":"من جهة أخرى ازداد الانتاج النفطي للسعودية خلال شهر فبراير ليصل الى 9.8 مليون برميل.","href":""}},{"text":{"text":"دول الخليج حاولت خلال الفترة الماضية الحافظ على النبرة الايجابية في تصريحاتها والتي قد تكون عاملا مساهما في استقرار اسعار النفط وخاصة أن\nوزير النفط السعودي علي النعيمي قد اكد على سعي بلاده لتحقيق استقرار اسعار النفط، قائلا: “المملكة العربية السعودية لا تزال ملتزمة بالمساعدة لتحقيق التوازن في سوق النفط ، لكن الظروف الحالية تستدعي تعاون دول خارج منظمة أوبك ، لكنهم اختاروا عدم المساعدة، ولديهم أسبابهم ، اود ان اؤكد أن يكون معلوما للجميع أن المملكة العربية السعودية تستمر في سعيها للتوصل الى توافق”.","href":""}},{"text":{"text":"يشار الى أن اسعار النفط كانت قد انخفضت الى حوالي النصف حيث كانت تتراوح بين 100 و115 دولار في تموز/ يوليو 2014.","href":""}},{"text":{"text":"!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');","href":""}},{"text":{"text":"-نور الذين الحموري:\n“العامل الجيوسياسي كان له دور في استقرار الاسعار خصوصاً بعد الاتفاق الروسي الاوكراني على خارطة جديدة للسلام، بالاضافة الى انخفاض حدة المخاوف من توسع داعش بعد الضربات الاخيرة من التحالف والتي ادت الى السيطرة في العراق على حقول نفطية واسعة من قبضة داعش. في الوقت الحالي لازال ارتفاع الدولار الامريكي يلعب دوراُ في انخفاض اسعار النفط خلال الفترة الاخيرة على الرغم من الاستقرار الذي شهدته اسعار النفط مؤخراً، لكن في ما لو استمر ارتفاع الدولار خلال العام الجاري، فمن الصعب على الاسعار العودة الى الارتفاع، كما انه والى الان لازال المعروض في ارتفاع ولازال الانتاج في ارتفاع مستمر، ومع استمرار الارقام الاقتصادية السلبية وخصوصاً من الدول الصناعية كالصين، فمن الممكن ان نشهد المزيد من الانخفاض مرة اخرى حتى تدخل اوبك المنتظر في اجتماع يونيو المقبل.”","href":""}},{"text":{"text":"دالين حسن يورونيوز:\n“الى أي مدى ساهمت تصريحات وزيري \nالنفط السعودي والاماراتي بهذا الاستقرار ؟على الرغم من انه لم يتم اتخاذ اي اجراء لخفض الانتاج ؟”","href":""}},{"text":{"text":"-نور الدين الحموري:\n“بالتأكيد تصريحات وزراء النفط تلعب دوراً كبيراً في الاسعار، والاسواق دائماً ما تصغي لتصريحات المسؤولين والتي كانت مهمتهم طمأنة الاسواق من ان الانخفاض سيكون مؤقتاً وان الاسعار ستعود الى الارتفاع، بمعنى ان المسؤولين يعلمون ان هناك تحرك ما قد يحصل في القريب العاجل لوقف انخفاض الاسعار، وهو ما ادى الى تخارج العديد من اسواق النفط والانتظار، وهو ما خفف من الضغط الهبوطي على الاسعار.”","href":""}},{"text":{"text":"-نور الدين الحموري:\n“استمرار انخفاض اسعار النفط لازال يشكل خطراً على ميزانيات الدول الخليجية والتي قد تصل الى العجز في ميزانياتها، وهو الشيء الذي قد يدفع الحكومات في بعض الدول الخليجية الى تقليص انفاقها او ان تقوم بالاعلان عن ضرائب جديدة لتغطية العجز في الميزانية، لكن على الرغم من ذلك، لا ننسى ان دول الخليج العربي تتمتع بفوائض مالية كبيرة مثل السعودية على سبيل المثال والتي ذكرت تقارير انها تستطيع الاستمرار في الانفاق الحالي باستخدام الاحتياطي حتى ثماني سنوات دون ان تؤثر عليها بشكل كبير. لكن بالتأكيد استمرار الاستقرار عند المستويات الحالية لازال يشكل ضغط على الجميع مع انخفاض الايرادات واستمرار المشاريع التنموية التي تحتاج الى موارد واموال هائلة.”","href":""}},{"text":{"text":"شكرا لك نور، موعدنا معك الاسبوع المقبل.","href":""}}]},{"page":"96","url":"http://arabic.euronews.com/2015/03/09/russia-s-recession-sees-profits-slide-for-european-luxury-goods-and-tourism/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الأزمة الاقتصادية تحبط آمال السياح الروس","href":"http://arabic.euronews.com/2015/03/09/russia-s-recession-sees-profits-slide-for-european-luxury-goods-and-tourism/"}}],"collection2":[{"text":"شريحة من فاحشي الثراء الروس، يبدو أنهم لم يتأثروا بتبعات الازمة الاقتصادية التي ضربت بلادهم منذ نحو عام، والتوتر المتصاعد نتيجة الحرب الأهلية في أوكرانيا المجاورة.\nالروبل فقد ما يقرب من نصف قيمته مقابل الدولار الأمريكي العام الماضي بعد تحطم أسعار النفط وفرض الغرب عقوبات على موسكو، مما سحق القوة الشرائية للمواطن الروسي، وأجبره على خفض موازنته ووضع خطط لعطل متواضعة الثمن.\nالإنفاق على السفر الدولي من قبل الروس تراجع بنسبة ستة في المئة في عام ألفين وأربعة عشر، وفقا لتقارير دولية، اكدت الانحسار بعد اعوام شهدت نمواً وصل حتى عشرين في المائة. \nعلى الجانب الآخر، حفنة من الأثرياء الروس يفضلون التزلج في أفخر المحطات النمساوية، وكوكبة أخرى ترتاد أفخر محلات العلامات التجارية في عواصم أوروبا ولاسيما باريس ولندن وميلانو.\nوفقا لشركة استرداد الضريبة غلوبال بلو، تراجع إنفاق السياح الروس بنسبة سبعة عشر في المئة العام الماضي، وفي يناير/كانون الثاني الفائت بأكثر من خمسين في المئة"}]},{"page":"97","url":"http://arabic.euronews.com/2015/03/09/all-eyes-on-tim-cook-as-apple-watch-launch-expected/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الإعلان عن ساعة أبل الذكية","href":"http://arabic.euronews.com/2015/03/09/all-eyes-on-tim-cook-as-apple-watch-launch-expected/"}}],"collection2":[{"text":{"text":"الرئيس التنفيذي تيم كوك، من المتوقع أن يعلن اليوم الاثنين عن تفاصيل أول منتج صمم تحت قيادته لأبل، أي الساعة التي تأمل الشركة بإحداث انعطافة في سوق التكنولوجيا القابلة للارتداء.\nالتوقعات مفعمة بالتفاؤل كما تقول هذه الصحافية المتخصصة :\nما تود أبل القيام به هو الاستخواذ على الفئة بأكملها، مثلما كان الحال مع الهواتف الذكية ومشغلات إم بي ثري.\nطريقة عمل أبل هو التطلع إلى فئة متنامية، تم تأسيسها، ومن ثم تأتي وتقدم منتجاً يود الجميع أن يشتريه.\nفي عام ألفين وأربعة عشر تم شحن ما يقرب من أربعة فاصل ستة مليون قطعة من الساعة الذكية، بينما يقدر المحللون أن أبل قد تبيع ما بين عشرة إلى اثنين وثلاثين ساعة ذكية في عام ألفين وخمسة عشر.","href":"http://arabic.euronews.com/tag/apple/"}}]},{"page":"98","url":"http://arabic.euronews.com/2015/03/09/ecb-begins-bond-buying-to-ease-economic-woes/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"المركزي الأوروبي يبدأ شراء السندات الحكومية","href":"http://arabic.euronews.com/2015/03/09/ecb-begins-bond-buying-to-ease-economic-woes/"}}],"collection2":[{"text":{"text":"البنك المركزي الأوروبي شرع في شراء السندات الحكومية بموجب خطة التسهيل الكمي الموسع المصممة لتعزيز نمو الأسعار في المنطقة.","href":""}},{"text":{"text":"البنوك المركزية اشترت الدينين الألماني والإيطالي، كما تم شراء السندات البلجيكية.","href":""}},{"text":{"text":"رئيس البنك المركزي الأوروبي ماريو دراغي قال في قبرص الأسبوع الماضي إن البرنامج سيحفز النمو الاقتصادي في منطقة اليورو بشكل أسرع في سبع سنوات، وسيساعد العودة التضخم إلى هدف البنك المركزي الأوروبي.","href":"http://arabic.euronews.com/tag/mario-draghi/"}},{"text":{"text":"الخبير الألماني روبرت هالفر لا يتفق تماماً مع هذا الرأي :\nلا أعتقد أن برنامج شراء السندات سوف ينجح. \nمزيد من السيولة في الأسواق ستتوفر إلا أن البنوك لا تستخدم هذه السيولة لمنح قروض للاقتصاد لأن توقعات أسعار الفائدة ليست عالية، لا سيما في محيط منطقة اليورو. وهذا يعني المزيد من المال لأسواق الأسهم، وسوق العقارات والأهم من ذلك كله مزيد من الديون لانه سيكون مضيعة عدم طلب قروض بهذه الشروط.","href":""}},{"text":{"text":"العوائد على السندات لمدة عشر سنوات، تختلف فالألمانية صفر فاصل خمسة وثلاثين والفرنسية صفر فاصل ستة وخمسين، والاسبانية واحد فاصل اثنين وعشرين، والايطالية واحد وتسعة وعشرين، والبرتغالية واحد وستة وسبعين.\nالتكهنات حول أثر برنامج التيسير الكمي هيمنت على تداول السندات في منطقة اليورو منذ أن تم الإعلان عنه، حيث أشار بعض أصحاب الأوراق المالية الحكومية إلى عدم الرغبة في البيع، بينما تبرز الخطورة في أن المعلومات المحدودة عن الخطة من شأنها أن تعمل على إثارة تقلبات السوق.","href":""}}]},{"page":"99","url":"http://arabic.euronews.com/2015/03/09/eurogroup-finance-ministers-meet-again-to-consider-greek-reforms-to-remain-in-/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"اليونان تطغى على اجتماع مجموعة العملة الأوروبية الموحدة","href":"http://arabic.euronews.com/2015/03/09/eurogroup-finance-ministers-meet-again-to-consider-greek-reforms-to-remain-in-/"}}],"collection2":[{"text":{"text":"الاجتماع الحاسم لمجموعة العملة الأوروبية الموحدة، سيكون اليوم بطعم جديد، حيث يشارك فيه وزير المالية اليوناني يانيس فاروفاكيس، للمرة الأولى منذ منح وزراء مالية منطقة اليورو تمديداً لمدة أربعة أشهر لأثينا قبل أكثر من أسبوعين، وذلك في مقابل تعهد الحكومة اليونانية بالمضي قدما في الإصلاحات.","href":""}},{"text":{"text":"المستشارة الألمانية انجيلا ميركل :","href":""}},{"text":{"text":"هدفنا السياسي هو الحفاظ على اليونان في منطقة اليورو لقد تم العمل على هذا لسنوات عديدة ولكن من الصحيح أيضا أن هناك وجهان لهذه العملة . تضامن من الشركاء الأوروبيين، والاستعداد لتنفيذ الإصلاحات وغيرها من الالتزامات . وعلى هذا، من الواضح أن الطريق صعب جداً أمامنا .","href":"http://arabic.euronews.com/tag/greece/"}},{"text":{"text":"ليس بوسع أحد التكهن بنتائج اجتماع اليوم، لكن الصحف اليونانية لا يبدو أنها تردد صدى منطق ميركل، فهي تعنون متحدثة عن حالة الحصار التي تفرضها مجموعة اليورو، واللعب على بطاقة الاستفتاء، والمكالمة الهاتفية المحبطة بين رئيس الحكومة اليونانية تسيبراس وحاكم المركزي الأوروبي ماريو دراغي.","href":""}}]},{"page":"100","url":"http://arabic.euronews.com/2015/03/06/itb-berlin-world-s-biggest-travel-fair-opens-its-doors-for-business/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"منغوليا المفعمة بالأسرار شريكة معرض برلين السياحي","href":"http://arabic.euronews.com/2015/03/06/itb-berlin-world-s-biggest-travel-fair-opens-its-doors-for-business/"}}]},{"page":"101","url":"http://arabic.euronews.com/2015/04/02/air-france-klm-boss-de-juniac-defends-airlines-safety-record/","collection1":[{"category":{"text":"مال وأعمال","href":"http://arabic.euronews.com/business/"},"title":{"text":"الخطوط الجوية الفرنسية تدشن خطوط هوب","href":"http://arabic.euronews.com/2015/04/02/air-france-klm-boss-de-juniac-defends-airlines-safety-record/"}}],"collection2":[{"text":"رئيس مجلس إدارة الخطوط الجوية الفرنسية- كا ال أم تم يقدم اليوم العلامة التجارية الجديدة هوب، \nاير فرانس تفتح خطوطاً جديدة داخل الأراضي الفرنسية. بعد أيام قليلة من مأساة جيرمان وينغس. \nأليكساندر دي جونياك أجاب على أسئلة موفد يورونيوز حول معايير السلامة :"},{"text":"تم إجراء دراسة السلامة لدينا أمس، وبالتالي الخطوط الجوية الفرنسية، كا إل إم وهوب وترانسافيا، تبنت معاييرلتنفيذ توصية الوكالة الأوروبية لسلامة الطيران بوجود شخصين في قمرة القيادة."},{"text":"يورونيوز :\nالسؤال الذي طرح كثيراً بعد هذه المأساة هو :هل الرحلات الجوية منخفضة التكلفة هي في نهاية المطاف ربما أقل أمانا من رحلات شركات الطيران التقليدية. ما رأيك في هذا؟"},{"text":"أليكساندر دي جونياك:\nإحصاءات الحوادث في مجال النقل الجوي لا تظهر ذلك. وهذا يعني أن شركات أو الرحلات الجوية منخفضة التكلفة ليست أقل أمانا من الشركات التقليدية. لا نستطيع أن نقول ذلك. وما حدث لشركة جيرمان وينغس، هو حالة خاصة جدا، غير عادية، ولا علاقة لها بأي شكل من الأشكال بانخفاض التكلفة والطابع التقليدي للشركة."},{"text":"يورونيوز :\nالصعود على طائرة الآن أصبح أكثر خطورة؟"},{"text":"أليكساندر دي جونياك:\nبل إنه أقل خطورة . بعد مرور خمسين أو ستين اماً على النقل الجوي، فإن الحواذث في هذا القطاع قد تراجعت بشكل ملحوظ، وأصبحت واسطة النقل هذه أكثر أمانا و عام ألفين وأربعة عشر قد يبدو متناقضاً بسبب أحداث استثنائية جدا ومذهلة ، إلا أنه كان العام الأكثر أمانا وفقا للأرقام التي اعطيت من قبل الاتحاد الدولي النقل الجوي .إذاً إنها وسيلة نقل آمنة جداً والركاب مقتنعون بذلك.\nنحن نضع كل يوم، الاستنتاجات حول الحوادث الجوية والكوارث التي وقعت، و نعمل من أجل تحسين السلامة في جميع أنحاء العالم، في جميع الشركات وجميع الموظفين من أصحاب العلاقة."}]}]}