{"name":"Euronews - Culture","count":518,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","lastsuccess":"Sun Apr 05 2015 19:08:14 GMT+0000 (UTC)","thisversionstatus":"partial","thisversionrun":"Sun Apr 05 2015 19:08:14 GMT+0000 (UTC)","results":[{"page":"3","url":"http://arabic.euronews.com/2015/04/03/charlize-theron-takes-on-lead-role-in-thriller-dark-places/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“دارك بلايسز” فيلم عن مراهق يقتل أفراد عائلته في طقوس عبادة شيطانية","href":"http://arabic.euronews.com/2015/04/03/charlize-theron-takes-on-lead-role-in-thriller-dark-places/"}}],"collection2":[{"text":"ليبي داي فتاة في الثامنة من عمرها، تنجو من مقتل عائلتها في ما يشبه طقسا من طقوس العبادة الشيطانية. تتمكن ليبي من الهروب وتشهد امام المحكمة أن أخاها “بن” هو المسؤول عن هذه الجريمة.\nخمس وعشرون سنة بعد الأحداث تلتقي ليبي بمحققين هواة يدعون بأن أخاها بريء.\nهذه هي قصة “دارك بلايسيز” الذي تلعب فيه دور البطولة النجمة شارليز ثيرون."},{"text":"الفيلم مقتبس من القصة التي تحمل نفس الإسم للكاتبة جيليان فلين."},{"text":"تعبر شارليز ثيرون، الممثلة الجنوب إفريقية عن حماسها للمشاركة في هذا العمل فتقول :"},{"text":"المخرج الفرنسي جيل باكي برينر، قام بإعادة كتابة السيناريو ليتوافق مع رؤيته للفيلم."},{"text":"إستلزإعداد الفيلم وقتا طويلا، يشرح لنا جبل باكي برينر بالقول :"},{"text":"“كمخرج فرنسي كنت اريد ان اقدم الفيلم كما رسمته في خيالي منذ سنوات. بعض النقاشات تاخد وقتا طويلا أحيانا. أن تفرض أفكارك يتطلب وقتا. لكن ما أريد التاكيد عليه هو رغم أن الطريق كان صعبا وطويلا فالفيلم الذي تشاهدونه اليوم هو حقا فيلمي.”"},{"text":"“دارك بلايسز” أو أماكن مظلمة، سيصبل إلى القاعات الفرنسية في الثامن من أبريل الحالي."}]},{"page":"4","url":"http://arabic.euronews.com/2015/04/03/designers-go-back-to-their-roots-at-beijing-and-pakistan-fashion-events/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"تألق الموضة الآسيوية في أسبوعي بكين وكاراتشي للموضة","href":"http://arabic.euronews.com/2015/04/03/designers-go-back-to-their-roots-at-beijing-and-pakistan-fashion-events/"}}],"collection2":[{"text":{"text":"هو شيغوانغ من المصميم الأكثر إنتظارا خلال أسبوع بكين للموضة. هذه المرة إستلهم المصمم الصيني المقيم بأمستردام بإستلهامها تشكيلته من أصوله الماغولية. \nبين أحذية فائقة العلو وسترات ضخمة مزينة برسوم تقليدية.جاءت تشكيلة شيغونغ متجددة بلمسة محلية واضحة\nعن نهضة الموضة الصنية يقول هو شيغوانغ : \n“هدف الجميع هو إبداع وإتقان تشكيلات للرفع من الموضة الصينية إلى أعلى مستوى. كيف نصنع اشياءذات نكهة صينية؟ .أظن انه منذ سنتين بدأ الناس في البحث عن الجواب. الصين تعرف مشاركة متزايدة لمصممين شباب في أسبوع الموضة. لدينا مصممون عديدون لديهم أفكارهم الخاصة. أظن أن الأمور تسير في الإتجاه الصحيح.” \nعمالقة الموضة العالمية كلوي فويتان وبرادا، لديهم مكانة خاصة في بلد الأغنياء الجدد. لكن العقليات بدأت تتغير شيئا ما.\nتحلل لنا هذه الظاهرة رئيسة تحرير النسخة الصينية لمجلة “هاربر بازار” فتقول : \nإذا نظرتم غلى المبيعات في السوق الصينية ستستنتجون أنه في السابق أحسن المبيعات تحققها العلامات الشهيرة. حاليا تغيرت الأمور فقد تقلصت تلك المبيعات تدريجيا. الكل اليوم يفضل تصاميم اكثر ديناميكية يسهل إرتداءها في الحياة اليومية. حاليا أصبحت شهرة العلامة شيئا ثانويا.”\nالطريق مازالت طويلة أمام المصممين الصينيين لتصبح لعلاماتهم مكانة قوية بين العلامات العالمية كشانيل وبرادا وغوتشي ولوي فويتون.\nمن بيكين إلى كاراتشي نحن هنا في أسبوع باكستان للموضة مع آخر تشكيلة للمصمم الباكستاني، يوسف بشير قريشي.\nتخرج بشير قرشي من جامعة نيبراسكا في علوم التغدية.دخل عالم الموضة بعد أن أعجب الناس بالملابس التي كان يصممها لنفسه.\nإنتقل سنة 1997 إلى لوس آنجلس وهوليود قبل ان يعود سنة 2002 إلى باكستان لإطلاق علامة YBQ \nإستلهم قريشي تشكيلته من الفلاسفة الشعراء الصوفيين. \nحيث يقول قريشي : \n“شاه عبد اللطيف بيتايي وساشال سرمست ولال شحبز قالندار. ألهمنا هؤلاء الرجال العظماء الثلاثة. كانوا قادة و ملوكا ومازالوا. بالنسبة للباس فالأحمرللحماس والأبيض للسلام والأسود للحزن.","href":"http://arabic.euronews.com/tag/beijing/"}}]},{"page":"6","url":"http://arabic.euronews.com/2015/04/02/mannequins-like-you-ve-never-seen-them-before-in-the-big-apple/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"رالف بوتشي يحوِّل تماثيل عرض الأزياء قطع فنية","href":"http://arabic.euronews.com/2015/04/02/mannequins-like-you-ve-never-seen-them-before-in-the-big-apple/"}}],"collection2":[{"text":{"text":"قد ننسى أحياناً أن طريقة تقديم الملابس تشكل فناً قائماً بذاته… متحف الفن والتصميم في نيويورك يقدم معرضاً لـــ“رالف بوتشي”:http://www.ralphpucci.net/، أحد أبرز الأسماء في مجال تصميم وتنفيذ تماثيل عرض الأزياء.","href":"http://www.madmuseum.org/"}},{"text":{"text":"غلين أدامسون مدير متحف الفن والتصميم يقول: “لقد غير الفكرة السائدة بأن تماثيل الأزياء يجب أن تكون حيادية ومجهولة. في بعض الأحيان ننسى أنها موجودة لأننا نهتم فقط بالألبسة المعروضة عليها. بوتشي وضع التماثيل في دائرة الاهتمام، وأعطاها القدرة على تقديم الملابس بشكل أفضل.”","href":""}},{"text":{"text":"المعرض يحتوي على 30 مجسماً من تماثيل بوتشي بالإضافة إلى قطع من مشغله. الزوار حظوا بشرح مفصل من مايكل إيفرت النحات الذي يقوم بصب وتنفيذ تصاميم التماثيل.","href":""}},{"text":{"text":"رالف بوتشي يقول عن تنفيذ التماثيل: “أعتقد أن المعرض قُدم بشكل جيد جداً. تماثيل الأزياء مصنوعة بشكل دقيق. مايكل إيفرت نفذها بشكل جميل. الأفكار متقدمة على عصرها وغير محدودة بالزمن.”","href":""}},{"text":{"text":"المعرض فرصة للتعرف بالتفصيل على جميع مراحل هذا الفن، بدءً من تصميم وتنفيذ المجسمات الطينية حتى مرحلة صب القوالب للحصول على تماثيل من الألياف الزجاجية.","href":""}}]},{"page":"7","url":"http://arabic.euronews.com/2015/04/02/furious-7-a-fitting-homage-to-paul-walker-says-cast/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“فاست آند فيوريس 7” فيلم أكشن يخلد ذكرى بول وكر","href":"http://arabic.euronews.com/2015/04/02/furious-7-a-fitting-homage-to-paul-walker-says-cast/"}}],"collection2":[{"text":{"text":"محبي سينما الأكشن والأثارة على موعد مع مشاهد مطاردة وسباق سيارات في فيلم فاست آند فيوريوس 7. المشاهد نفذت في العديد من بلدان العالم من بينها الإمارات العربية المتحدة. العمل كان في طور التصوير عندما غادر الممثل بول وكر الحياة بحادث سيارة مؤسف في 2013، الأمر الذي دفع المنتج لتغير السيناريو ومتابعة التصوير.","href":""}},{"text":{"text":"البطل فان ديزل: “الطريف في الأمر أن من يتوقع مشاهدة فيلم ينتهي بشكل محزن سيشعر بالتأثر فعلاً في النهاية… لكن سيشعر بالسمو في الوقت ذاته. قد يبدو الأمر غريباً لكن عند مغادرة الفيلم ستشعر بدموع الفرح.”","href":""}},{"text":{"text":"الممثلة جوردانا بروستر تقول إنها كانت فخورة بآخر مشهد أداه بول وكر قبل وفاته. جوردانا بروستر: “كان جيداً بالفعل، سأكون سعيدة إذا حضر الجميع لمشاهدة عمله. إنها تكريم لخمسة عشر عاماً من العمل أمضاها لتكوين بصمته الخاصة أتمنى أن يحبه الناس.","href":""}},{"text":{"text":"محللو شباك التذاكر الأميركي يتوقعون أن يحتل فاست آند فيوريوس 7 الصدارة. في ذات الوقت، محبو السينما الجادة انتقدوا العمل بشكل لاذع.","href":""}},{"text":{"text":"الفيلم سيقدم في صالات السينما العالمية هذا الشهرـ وهو متوافر حالياً على الشاشات الفضية في الإمارات العربية المتحدة.\n************************","href":""}},{"text":{"text":"لقراءة المزيد عن الانتقادات التي طالت الفيلم يمكن الاطلاع على مقال بعنوان هل يقدم فيلم فيوريوس7 مضموناً فارغا؟ على الموقع الرسمي لـ بي بي سي عربي.","href":"http://www.bbc.co.uk/arabic/artandculture/2015/03/150327_vert_cul_furious-7_film_review"}}]},{"page":"8","url":"http://arabic.euronews.com/2015/04/02/director-takes-jihad-to-belgian-theatre/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"مسرحية بعنوان “جهاد” تعرض في بروكسل","href":"http://arabic.euronews.com/2015/04/02/director-takes-jihad-to-belgian-theatre/"}}],"collection2":[{"text":"كلمة “جهاد” تثير قلقا في اوروبا و من الجرأة بمكان إختيار عنوان “جهاد” لمسرحية تعرض في بروكسل. \nالمسرحية تروي حكاية لثلاثة اشخاص بلجيكيين استدعوا أنفسهم الى الجهاد . مخرج المسرحية اسماعيل سعدي تحدث ليورونيوز :” المسرحية تشبه مخرجها لأنها بمثابة أجزاء من شخصية المخرج, شخصية بحثت في مرحلة ما عن معتقدها و تعرفت على دينها و على ما يفرضه الاسلام. في المسرحية شخصية رضا تشبه المخرج بسذاجتها و شخصية اسماعيل تشبه المخرج حين كان ما يزال يافعا. حين كان ابن المهاجر يبحث عن اساب تبريرية لاي فشل. و هنا اوجه الشبه. الحاضرون يدركون سريعا ان المسرحية تخاطبهم أكانوا مراهقين او بالغين فهي مسرحية شعبية جدا تعرض للعامة من الناس وليست تعرض لاجل فئة معينة منهم. و هي تسمح للمشاهدين بان يفهموا و يضحكوا و احينا يشاهدون ما يبكي فالمسرحية تتناول امورا واقعية”. أحد المشاهدين قال أن المسرحية يمكن ان تظهر بعض النواحي الجيدة. و توضح بطريقة مختلفة مخاطر الحروب. إحدى المشاهدات قالت أن المسرحية تسلط الضوء على حسن تعاليم القرآن الكريم و على عدم الدعوة الى الحروب و تدل على ان بعض الناس واهمون. المخرج قال في ختام حديثه الى يورونيوز :“نستلم العديد من الرسائل الالكترونية من شبان تغيرت نظرتهم لبعض الامور و عندما نتمكن من جعل الناس متسامحين مع مكونات المجتمع نكون قد ربحنا”. اسماعيل سعيدي مخرج مسرحية جهاد يسعى لان يسافر بمسرحيته التي ستعرض قريبا في فرنسا و هولندا و ربما في الغرب."}]},{"page":"9","url":"http://arabic.euronews.com/2015/04/02/established-and-rising-talents-rub-shoulders-at-fashion-pakistan-week/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أسبوع باكستان للموضة: المرأة كمصممة وعاضة أزياء متميزة","href":"http://arabic.euronews.com/2015/04/02/established-and-rising-talents-rub-shoulders-at-fashion-pakistan-week/"}}],"collection2":[{"text":{"text":"ثلاثون مصمماً قدموا أعمالهم في أسبوع باكستان للموضة لهذا العام. طلاب تصميم الأزياء كان لهم نصيب في هذه التظاهرة المتميزة المقامة في كراتشي.","href":""}},{"text":{"text":"Sania Maskatiya\nالمصممة الباكستانية الواعدة سنية ماسكاتيا عرضت آخر تصاميمها في كراتشي.خلال أسبوع باكستان للأزياء. المجموعة حملت اسم “خياط“، ولفن التفصيل والخياطة فيها نصيب. تصاميم مريحة لامرأة عصرية وحيوية، وأقمشة ملونة مطبوعة بألوان مشرقة، أو مُحلات بقطع من اللميع. المصممة الشابة تقول: “أعلينا من شأن فن وحرفة الخياطة، اعتمدنا على المخيلة، البكرات والخيوط والمقص والورق. استخدمنا طباعة أشكال تشبه التطريز. حاولنا تقديم مواد مختلفة، إنها مجموعة متميزة ومشرقة.”","href":"http://www.saniamaskatiya.com/index.html"}},{"text":{"text":"Nida Azwer\nالمصممة نيدا أزور أطلقت على مجموعتها اسم “العريشة الفرنسية”. المجموعة زاوجت بين التصاميم المحلية مع القصّات الأوروبية. الفساتين زينت بورود مطرزة يدوياً وتفريغ تم بواسطة الليزر. المصممة تقول عن مجموعتها: “إلهامي فرنسي. استخدمنا قماش الأوركنزا والشيفون والكثير من الحرير. التصاميم امتازت بالطبقات المتداخلة والطباعة وأعمال التفريغ.”","href":"http://www.labelsestore.com/designer/nida-azwer"}},{"text":{"text":"label FNK Asia\nمجموعة ف.ن.ك آسيا، أظهرت شغف المصممة هوما عدنان بالأزياء المحلية مع إضافة لمسة من البراءة على جسد المرأة.","href":"http://www.amiradnan.com/funk-asia"}},{"text":{"text":"Sadaf Malaterre\nمجموعة المصممة الفرنسية المولودة في باكستان صدف مالاتير جاءت بلون وردي حسي وتصاميم تجمع الليونة والغنج.","href":"https://www.facebook.com/sadafmalaterre/photos_stream?ref=page_internal"}}]},{"page":"10","url":"http://arabic.euronews.com/2015/04/01/new-robert-altman-documentary-honours-an-american-cinema-giant/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“ألتمان” فيلم وثائقي عن مخرج أميركي غرد خارج سرب هوليود","href":"http://arabic.euronews.com/2015/04/01/new-robert-altman-documentary-honours-an-american-cinema-giant/"}}],"collection2":[{"text":"الفيلم الوثائقي “ألتمان” يقدم المسيرة الفنية لمخرجٍ أميركيٍّ عرف بتغريده خارج سرب السينما الهوليودية. المخرج الراحل روبيرت ألتمان صاحب نظرة متفردة باختيار المواضيع وأسلوب الإخراج. حاز على إعجاب كبير في أوربا ونال جوائز عدة منها السعفة الذهبية في ألف وتسعمئة وسبعين عن فيلم “ماش”. ألتمان كان صاحب أسلوب سينمائي خاص متمثل بالفكاهة السوداوية والقصص المتداخلة."},{"text":"المخرج رون مان يقول عن سبب قيامه بوثائقي عن حياة ألتمان: “كنت متعلقاً جداً بأعمال روبيرت في السبعينيات. فترة سينما هوليود الجديدة التي ظهر فيها كوبولا وجورج لوكاس ومارتين سكوسيزي. ألتمان كان أكبر سناً، وهم كانوا أكثر تحرراً، أسهموا بتحرير الفيلم.”"},{"text":"ألتمان أخرج في الثمانينيات الكوميديا الموسيقية باباي، العمل كان أول ظهرو سينمائي لروبين ويليمز."},{"text":"باباي أول ظهور لروبين ويليمز على الشاشة الفضية وهو من إخراج ألتمان"},{"text":"توفي ألتمان بسبب مرض في الدم في 2006 عن عمر ناهز الواحد وثمانين عاماً. الفيلم الوثائقي عن حياته يعرض في صالات العديد من البلدان حول العالم.\nوسيتم عرضه قريباً على شاشة التلفاز في إسبانيا."}]},{"page":"11","url":"http://arabic.euronews.com/2015/04/01/ancient-greek-statues-still-excite-in-new-british-museum-show/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الجسد في الفن الإغريقي القديم","href":"http://arabic.euronews.com/2015/04/01/ancient-greek-statues-still-excite-in-new-british-museum-show/"}}]},{"page":"12","url":"http://arabic.euronews.com/2015/04/01/ringo-starr-sends-us-postcards-from-paradise/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"رينغو ستار يحي أمجاد البيتلز بإطلاق ألبوم “بطاقات بريدية من الفردوس”","href":"http://arabic.euronews.com/2015/04/01/ringo-starr-sends-us-postcards-from-paradise/"}}],"collection2":[{"text":{"text":"ضارب الإيقاع السابق في فرقة البيتلز رنغو ستار يطلق ألبوماً جديداً، الأغاني تدين بالكثير للتجربة الفريدة التي قضاها رنغو ستار مع أعضاء فرقة الروك الأشهر في تاريخ الموسيقى الحديثة.","href":"http://arabic.euronews.com/tag/the-beatles/"}},{"text":{"text":"أغنية “بطاقة بريدية من الفردوس” مستلهمة من عدة أغان قدمها مع البيتلز. يقول رينغو: “وضعت كلمات على قطعة من الورق تشبه أغنية “مستر مونلايت” التي ألفها جون لينون منذ زمن طويل. إنها أغنية جميلة تتحدث رجل وامرأة يجلسان تحت ضوء القمر. بعد ذلك خطرت على بالي أغنية “لن أطيل“، ثم فكرت بعناوين أخرى للبيتلز مثل “ثمانية أيام في الأسبوع”…على هذا النحو تم الأمر.”","href":""}},{"text":{"text":"رينغو ستار بصدد إصدار ألبوم صور من أرشيفه الخاص مرفقاً بخواطر كتبها في الماضي. في العام 2013 كان قد أصدر نسخة غالية الثمن من الكتاب مع غلاف جلدي، سرعان ما نفدت وهو ما حدا به إلى إعادة طبعه ونشره بسعر مقبول.الكتاب يصدر في أسواق الولايات المتحدة منتصف أيلول/ سبتمبر.","href":"http://www.genesis-publications.com/photograph-by-ringo-starr-the-signed-limited-edition/"}},{"text":{"text":"قبل عدة أعوام النجم أطلق مقطعاً صوتياً يطالب معجبيه أن يتوقفوا عن إمطاره بالرسائل، لكنه مايزال مستمراً بالغناء. رينغو ستار يبدأ جولة في الولايات المتحدة في الثامن عشر من نيسان/أبريل. سيتم تكريمه في الصالة الفخرية للروك أند رول في أوهايو.","href":""}},{"text":{"text":"المقطع الصوتي الذي أرسله رينغو ستار للمعجبين","href":""}}]},{"page":"13","url":"http://arabic.euronews.com/2015/03/31/artists-fuse-tradition-and-modernity-at-tallinn-music-week/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أسبوع تالين للموسيقى، مهرجان يحمل الفنانين إلى داخل بيوت الإستونيين","href":"http://arabic.euronews.com/2015/03/31/artists-fuse-tradition-and-modernity-at-tallinn-music-week/"}}],"collection2":[{"text":{"text":"عرض موسيقي من داخل غرفة المعيشة، هذه إحدى الأماكن غير المعتادة التي إستقبلت هذه السنة الدورة السابعة لأسبوع تالين للموسيقى بإستونيا. الدورة عرفت مشاركة 205 فنان من 26 دولة.\nبالإضافة إلى البرنامج الرسمي للمهرجان تتميز هذه الدورة بتقديمها للمواهب الجديدة داخل إطار غير مألوف، حيث يفتح الناس بيوتهم ومحلاتهم لفرق موسيقية شابة. فكرة تبناهاسكان تالين بتلقائية لشغف الشعب الإستوني بالموسيقى.","href":"http://arabic.euronews.com/tag/tallinn/"}},{"text":{"text":"هيلينا سيلدنا مديرة مهرجان تالين للموسيقى، تحدثنا عن دور الموسيقى في حياة الإستونيين فتقول : \n“الكل يعرف الثورة بالغناء. وكيف لعبت الموسيقى دورا هاما في تاريخنا وثقافتنا عبر القرون. الناس يحتفلون بأعياد ميلادهم بالغناء يسهرون خلال أمسيات الصيف للغناء”","href":""}},{"text":{"text":"الفنانة السويسرية إنغريد لوكا ذات الأصول الإستونية، خلقت نمطا موسيقيا يمزج بين الغناء الشعبي الإستوني والأغاني العصرية.\nعن هذا المزيج تقول إنغريد لوكا : \n“كل شيء هنا بداخلي. ولدت بإستونيا، إنها جذوري، الجانب العصري يأتي من عازفي والمدينة العصرية التي أعيش بها. زيورخ. أحاول مزج الطبيعة والتقاليد والمدينة.” \nعازف الفيولونسيل البلجيكي بريدان ويلش، قطع عهدا بأن يتبث للعالم بأن الموسيقى الكلاسيكية هي أفضل موسيقى للرقص.هذه هي اول تاتي فيها فرقة “كلاسيك ميوزيك ريف” منطقة البلطيق. \nيؤكد ويلش على ضرورة عصرنة هذا النوع من الموسيقى فيقول : \n“نحن شباب نستمتع بهذا النوع من الموسيقى، سنستمتع بها داخل حياتنا لا تضعنا في قاعة عرض مع أناس شاحبين وفساتين موردة، لكن ضعنا داخل حفل. بمزجها مع الحياة أو موسيقى الديجي والألعاب الضوئية… بكل هذه الشياء تصبح لدينا حفلة صاخبة بفضل الموسيقى الكلاسيكية.”","href":""}},{"text":{"text":"تحدثنا ماريا نوت عن إكتشافهاللثرات الإستوني فتقول : \n“جاءتني هذه الفكرة عندما عثرت على تلك التسجيلات داخل الأرشيف.كانت اول مرة استمع فيها للموسيقى الإستونية. دهشت فعلا بهذه الموسيقى. كنت كما لو انني لم لم أسمع يوما في حياتي شيئا مثل هذا ونفس الوقت أحسست أنها موسيقى قريبة مني وطبيعية وجميلة. من ثمة بدأت العمل عليها رسميا.”","href":""}},{"text":{"text":"تستعد ماريا نوت لتسجيل ألبومها الثاني قبل بداية جولة فنية دولية هذا الصيف.","href":""}}]},{"page":"14","url":"http://arabic.euronews.com/2015/03/30/krump-up-the-volume-new-dance-making-a-big-noise/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"رقص حضري بلا حدود","href":"http://arabic.euronews.com/2015/03/30/krump-up-the-volume-new-dance-making-a-big-noise/"}}],"collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"برنامج جنريشن إلتقى مجدداً بفرقة سبق وان تعرف عليها. فرقة الرقص الحضري BBF تم إكتشافها في العام الماضي. اين هي اليوم وما هو المسار الذي إتبعته منذ ذلك الحين؟","href":""}},{"text":{"text":"الكسندر نجوين، راقص في فرقة الرقص الحضري BBF، يقول:\n“في البداية، بدأت أرقص بمفردي. في غرفتي، تعلمت من دون معرفة أساس رقص الهيب هوب أو الكرامب . \nسعيد أم حزين، أستطيع أن أرقص.\nانني هاديء جدا، لا أتحدث كثيراً. وحين أرقص على المسرح، أرتجل لكن كل ما يخرج مني حقيقي، حقيقيتي أنا “.","href":""}},{"text":{"text":"حين اكتشفنا فرقة الرقص الحضريBBF، كانت، كالعادة، ترتجل بعض الحركات في ممرات محطة للسكك الحديدية في Liège-Palais,لييج في بلجيكا. \nكانت فرصة للتعريف برقص الكرامب، الرقص الحضري هو الذي جمعهم لتكوين هذه الفرقة التي أدت إلى ولادة مشروع أطلق عليه اسم 7steps .","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"كخمس مجموعات أخرى، هذه المجموعة ايضاً اتيحت لها فرصة العمل في مختبرات ابداعية في اطار هذه الشبكة الأوروبية.\nبعد عام واحد، التقينا بمجموعة BBF في أمستردام قبل إرتقاء خشبة المسرح.","href":""}},{"text":{"text":"هندريك نتيلا، راقصة في المجموعة، تقول:\n“ علينا أن نحاول إيصال رسالة إلى الجمهور، إلى أولئك الذين يعتقدون أن الكرامب عبارة عن رقص عدواني أو مجرد أسلوب حر. \nلربما هنا يوجد جمهور يريد أن نذهب إلى أماكن أخرى أيضا. هذا سيكون في غاية الروعة حقا.”","href":"http://arabic.euronews.com/tag/dance/"}},{"text":{"text":"كلودي كوستاف امبا، راقص في المجموعة، يقول:\n“ في السابق لم يكن هناك كوريغرافيا أي تصميم الرقصات. كانت هناك حرية في الاسلوب. أننا نقدم قصة من بداية العرض حتى نهايته.\nالآن، هناك أشخاص بدأوا ينظرون إليه على أنه رقص حقاً “.","href":""}},{"text":{"text":"في هذا المساء، أربع مجموعات أخرى شاركت في مشروع الرقص الحضري هذا بدعم من الإتحاد الأوروبي من خلال برنامج أوروبا الإبداعية .","href":""}},{"text":{"text":"تابعوا برنامج جنريشن واي على صفحاتنا عبر مواقع التواصل الاجتماعي.","href":""}}]},{"page":"15","url":"http://arabic.euronews.com/2015/03/30/novruz-in-baku-a-rich-and-tasteful-celebration-of-renewal/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"اذربيجان: عيد نوروز مبارك","href":"http://arabic.euronews.com/2015/03/30/novruz-in-baku-a-rich-and-tasteful-celebration-of-renewal/"}}],"collection2":[{"text":{"text":"سنوياً، حوالي 300 مليون شخص في العالم يحتفلون بعيد النوروز. انه احتفال بقدوم الربيع وبداية سنة جدبدة في دول عدة، وخاصة في آسيا الوسطى. عيد قديم تمتد جذوره منذ آلاف السنين.","href":""}},{"text":{"text":"من بحر قزوين في البلقان مروراً بوسط وجنوب آسيا، تقاليد الإحتفال السنوي بقدوم الربيع، عيد نوروز.\nمنذ العام 2009 ادرج في قائمة اليونسكو التمثيلية للتراث الثقافي غير المادي للبشرية بوصفه تقليداً تراثياً للعديد من الشعوب وعيداً عريقاً توارثته الأجيال بحلول اليوم الأول من الربيع.\nالتقاليد تختلف من بلد لآخر، في جميع انحاء أذربيجان الاستعدادات تبدأ قبل شهر من عيد النوروز.","href":"http://arabic.euronews.com/tag/azerbaijan/"}},{"text":{"text":"خبير الفولكلور، سيف الدين جزوا، يقول:\n“وفقا لمعتقدات قديمة، تم خلق الكون من أربعة عناصر هي: الأرض والنار والماء والهواء. عناصر تخرج تدريجياً شهراً واحداً قبل نوروز كل يوم ثلاثاء ، هنا، يستيقظ\nالهواء وتتنفس الطبيعة وتنمو…”","href":""}},{"text":{"text":"سنتعرف على نوروز من خلال الطعام. لذلك ذهبنا للتسوق في سوق تازة برفقة شريفوف، الرجل المعروف في باكو عاصمة أذربيجان. .\nالأكشاك في هذه السوق الكبيرة مليئة بالخضروات والفواكه والأعشاب واللحوم والأسماك. تذوقنا نوعاً من الخوخ الحامض وهو المادة الأساسية لاعداد أحد أطباق شريفوف.","href":"http://arabic.euronews.com/tag/baku/"}},{"text":{"text":"هذه الطبقات الرقيقة منه يستخدم لاعداد طبق تقليدي.","href":""}},{"text":{"text":"في المطبخ يتم تحويل هذه المكونات إلى أطباق في غاية النكهة.","href":""}},{"text":{"text":"الطبق الرئيسي الثاني هو بيلاف. إنها وصفة من الأرز المعروفة منذ قرون في جميع أنحاء آسيا الوسطى القوقاز. تعد بطرق مختلفة. \nالوصفة التقليدية أعدت مع لحم الضأن، والكستناء، والخوخ المجفف الحامض والزبيب والمشمش.","href":""}},{"text":{"text":"نوروز هو يوم عطلة الأسرة . إنه العيد الأكثر شعبية في أذربيجان.","href":""}},{"text":{"text":"المواطنة الأذرية المقيمة في باكو، ارزو ملكوفا، يقول:\n“نوروز هو يوم عطلة رئيسية بالنسبة لنا. تستحضر فيه ذكريات الطفولة. انه يوم عطلة للأطفال. كل عام نحتفل به في المنزل مع جميع أفراد الأسرة”.","href":""}},{"text":{"text":"ذهبنا إلى منزل ارزو للمشاركة في الاحتفال القديم حيث الوجبات اللذيذة التي يجتمع أفراد الأسرة حولها وتتوارث عبر الأجيال.","href":""}},{"text":{"text":"والدة ارزو، قمر ملكوفا، تقول:\n“ هذا القدر النحاسي كان لجدتي. انه قديم جدا، صنعه الحرفييون .”","href":""}},{"text":{"text":"الجميع يشارك في إعداد الأطباق. في نوروز كل شيء على الطاولة له معنى . \nالسُفرة تتضمن 7 سبعة اشياء تبدأ بحرف السين. العدد سبعة يرمز للكون. ومصدرها الارض هي :\n( سبزي : الخضرة / سمنو : نوع من الحلويات /سير : الثوم /\nسيب : التفاح / سنجد : ثمره تشبه العناب / سماق : حب حامض الطعم /\nسيب زميني : البطاطس ) اضافة الى سكه اي النقود كذلك (البيض المسلوق الملون ) وهذه موجودة عند شعوب اخرى..","href":""}},{"text":{"text":"نائلة ملكوفا، زوجة شقيق أرزو، تقول:\n“السماني موجود على الطاولة. انه رمز لعيد نوروز. نضيء الشموع، تجتمع أفراد الأسرة حول طاولة وفقاً للتقليد عدد الشموع بعدد أفراد الأسرة”.","href":""}},{"text":{"text":"نوروز له ارتباط وثيق بالنار، رمزا للتنقية، وأذربيجان نفسها – هي بلد النفط والغاز والحرائق العفوية. القفز فوق النيران يمثل التجديد.","href":""}}]},{"page":"16","url":"http://arabic.euronews.com/2015/03/30/comedy-starring-ben-stiller-and-naomi-watts-opens-to-critical-acclaim/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلم “مادمنا شباباً”... مقاومة خريف العمر","href":"http://arabic.euronews.com/2015/03/30/comedy-starring-ben-stiller-and-naomi-watts-opens-to-critical-acclaim/"}}],"collection2":[{"text":"الممثلة نومي واتس تلعب دور البطولة مع بن ستيلر في الفيلم الكوميدي “مادمنا شباباً“، القصة عن ثنائي يعملان في مجال السينما الوثائقية ويحاولان تجاوز أزمة خريف العمر، حياتهما تتغير عندما يلتقيان ثنائياً في مقتبل العمر."},{"text":"المخرج نويه بومباتش: “كنت أملك مجموعة من الأفكار لا أعرف أين أضعها، أكثرها إلحاحاً كان فكرة تقديم فيلم عن الأزواج. حول الطريقة التي يتفاعلان بها مع أزواج آخرين، وكيف يسقطان علاقتهما على الآخرين. كيف يمكن أن يروا بطريقة حالمة العلاقات الأخرى، أو ينتقدها. تلك الأفكار وجدت طريقها ضمن كوميديا حول الأجيال.”"},{"text":"ناومي واتس البالغة 46 عاماً تقول إنها قبلت الدور لإنه يمس حياتها الشخصية. الممثلة استمرت مع الممثل ليف شيربر عشرةَ أعوام ولها منه صبيين."},{"text":"الممثلة ناومي واتس التي لعبت دور البطولة: “الأمر يشبه عندما تكون في عشاء مع ثنائي يقبلان بعضهما، من جهة ستقول الأمر غريب بعض الشيء، من جهة أخرى ستسأل نفسك لم توقفنا نحن عن القيام بذلك؟ هل استسلمنا للواقع؟ هل يمكن أن نكون أكثر إثارة. كأنهما أعادا إحياء تلك المشاعر فينا من جديد.ثم تسأل هل هما مهتمان حقاً بنا؟”"},{"text":"الفيلم يعرض الآن شاشات الولايات المتحدة. وسيقدم في 4 نيسان /أبريل في مهرجان إسطنبول السينمائي."}]},{"page":"17","url":"http://arabic.euronews.com/2015/03/30/dali-and-picasso-hang-side-by-side-in-unprecedented-barcelona-exhibition/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الرسامان الإسبانيان بيكاسو ودالي... علاقة إعجاب وتنافس","href":"http://arabic.euronews.com/2015/03/30/dali-and-picasso-hang-side-by-side-in-unprecedented-barcelona-exhibition/"}}],"collection2":[{"text":{"text":"بيكاسو ودالي علمين من أعلام الفن الحديث، عاشا في نفس الحقبة. جمعتهما الصداقة والإعجاب المتبادل، بالإضافة لروح المنافسة.","href":""}},{"text":{"text":"جذورهما الإسبانية كان لها أثر كبير في أعمالهما، كل على طريقته.","href":""}},{"text":{"text":"متحف بيكاسو في برشلونا يقدم مجموعة من أعمال هذين الإسبانيين الذين غيرا مفهوم فن التصوير الحديث.","href":""}},{"text":{"text":"يقول مدير المتحف: “بيكاسو وجورج براك أسسا الفن التكعيبي. بعد مرور الزمن، لم يصبح بيكاسو عضواً في الحركة السريالية. بيد أنه أصبح نموذجاً يتطلع إليه جميع السورياليين.دالي مؤسس وشخصية مفتاحية في الحركة السوريالية. يمكن أن ننظر إلى أعماله التكعيبية في العشرينيات كحوار مع اللوحات التي نفذها بيكاس.”","href":""}},{"text":{"text":"على الرغم من عدم انضمام بيكاسو إلى الحركة السوريالية، لكن أصحاب تلك الحركة لا يخفون تأثرهم بأعماله.","href":""}},{"text":{"text":"78 عملاً لبيكاسو ودالي تعرض في متحف بيكاسو في برشلونة. المعرض مستمر حتى نهاية حزيران/يونيو.","href":""}},{"text":{"text":"****************\nلمعرفة المزيد يمكن الاطلاع على الخط الزمني الالكتروني الموجود على موقع متحف بيكاسو.","href":"http://www.museupicasso.bcn.cat/ca/exposicions/temporals/picasso-dali/en"}}]},{"page":"18","url":"http://arabic.euronews.com/2015/03/30/legendary-italian-actor-toni-servillo-on-stage-in-world-tour/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"توني سرفيللو نجم سينمائي وليد المسرح","href":"http://arabic.euronews.com/2015/03/30/legendary-italian-actor-toni-servillo-on-stage-in-world-tour/"}}],"collection2":[{"text":{"text":"مسرح السلستان في مدنية ليون يستقبل العرض الإيطالي “أصوات من الداخل”. العمل للممثل توني سرفيللو المعروف بأدواره المتميزة في السينما. المسرحية كتبها بعد الحرب العالمية الثانية المؤلف النابوليتاني إدواردو دي فيليبو.","href":"http://arabic.euronews.com/tag/theater/"}},{"text":{"text":"يقول سرفيللو: “المسرح أحد أشكال الفن التي تتيح التعبير عن الفرد والجماعة، بنفس القوة والفعالية. الويل لنا إن لم يكن هناك أشخاص يهتمون بهذا البعد الحضاري.”","href":""}},{"text":{"text":"مقطع من مسرحية “أصوات من الداخل”","href":""}},{"text":{"text":"في “أصوات من الداخل“، بطل العمل يرى حلماً قريباً من الواقع، أحد أصدقائه قتل من جار له. الحقيقة تتكشف عند ظهور الضحية المفترضة. غير أن الحلم سيجلي طبيعة العلاقات بين جيران يتبادلون الاتهامات، وهشاشة مجتمع لا يميّز الحقيقة من الخيال أو الخطأ من الصواب.","href":""}},{"text":{"text":"عن العمل يقول سرفيللو: “إنه العمل الأكثر مرارة لإدواردو دي فيليبو. قدم نوعاً من البشر استساغوا الجريمة إلى حدّ اعتبارها سلوكاً عادياً. إنها قصة مجتمع أضاع البوصلة، وعانى من خطر الوقوع في هاوية الانحراف الأخلاقي. مع الأسف الأمر مازال يعبّر عن مجتمعنا بطريقة أمينة.”","href":""}},{"text":{"text":"سرفيللو كوّن أول فرقة مسرحية عندما كان في 18. منذ ئذٍ الأداء على الخشبة يشكل نشاطه الأساسي. بداية العام ألفين بدأ يمثلُّ أدوراً للشاشة الفضية بشكل منتظم.","href":""}},{"text":{"text":"يقول عن التمثيل في السينما والمسرح: “لست مصاباً بانفصام الشخصية. الأمر أني استفيد من الفرصة التي منحت لي بتأدية أدوارٍ على المسرح وفي السينما، أؤديهما بشغف. أتيح لي مواجهة نوعين مختلفين من الجمهور، وعدم التعامل مع المسرح كعمل عرضي، أوكمحطة انتظار للانتقال إلى أدوار سينمائية.”","href":""}},{"text":{"text":"سرفيللو حاز على اعتراف دولي كنجم سينمائي بعد نيله مجموعة من الجوائز، أبرزها جائزة أفضل ممثل أوروبي في أفلام عدة، عن دوره في “إل ديفو” في 2008، وفي “الجمال الرائع” الذي أخرج في العام الماضي، ونال أوسكار أفضل فيلم أجنبي.","href":""}},{"text":{"text":"الإعلان الرسمي لفيلم “الجمال الرائع”","href":""}},{"text":{"text":"يقول سرفيللو إن أمامه الكثير ليتعلمه من الكاتب إدواردو دي فيليبو، “إدواردو كرّس حياته للعمل بصرامة أخلاقية وفاعلية وتفان، من خلال التعبير عن رؤية أخلاقية للحياة. لو كان العديد من صناع القرار يملكون تلك العزيمة والرغبة بتحقيق الأهداف، لكان أداؤهم أفضل بكثير.”","href":""}},{"text":{"text":"خلال الصيف سيشارك سرفيللو في فيلم جديد لم يكشف عنه بعد، بينما تستمر عروض مسرحية “أصوات من الداخل” في عدة عواصم أوروبية كبودابست و وارسو.","href":""}}]},{"page":"19","url":"http://arabic.euronews.com/2015/03/27/gente-de-bien-a-colombian-classy-affair/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"سينما أميركا اللاتينية: أناس طيبون أم أناس أغنياء...؟!","href":"http://arabic.euronews.com/2015/03/27/gente-de-bien-a-colombian-classy-affair/"}}],"collection2":[{"text":{"text":"صعبة حياة إيريك… هذا الصبي الكولومبي الذي تخلت عنه أمه والذي بعد زمن جاء ليعيش مع أب يعاني الفاقة، ويسعى للتقرب من سيدة طيبة وغنية ترغب بالمساعدة.","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"فرانكو لولي يوقع عمله باسم “خانته دي بين“، أي أناس طيبون أو أناس أغنياء.","href":""}},{"text":{"text":"المخرج صور بطريقة خالية من التكلف تحاكي التصوير الوثائقي. قدم شهادة عن أب وابنه يضطران لطرق أبواب أغنياء يعوزهم كرم الضيافة.","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"فيلم “ناس طيبون” يتحدث عن النوايا الحسنة التي لا تفلح في كسر الحواجز الطبقية في كولومبيا الممهورة بالاختلافات الاجتماعية.","href":"http://arabic.euronews.com/tag/colombia/"}}]},{"page":"20","url":"http://arabic.euronews.com/2015/03/27/iranian-muhammad-film-aims-to-introduce-prophet-to-the-world/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"المخرج الإيراني مجيد مجيدي يقدم عملاً ضخماً عن حياة نبي الإسلام","href":"http://arabic.euronews.com/2015/03/27/iranian-muhammad-film-aims-to-introduce-prophet-to-the-world/"}}],"collection2":[{"text":{"text":"فيلم “محمد” هو الجزء الأول من ثلاثية تعالج حياة النبي. العمل يتطرق للمرحلة الأولى من حياة نبي الإسلام منذ مولده في مكة حتى بلوغه سن 12. الكاميرا صورت الشخصية من الخلف مع رأس معمم، على الرغم من ذلك، الأزهر الشريف دعا إيران البلد المنتج إلى حظر العمل. المخرج مجيد مجدي يقول: “أحترم وجهة النظر تلك. الأمر يتعلق بالطريقة التي نعرف العالم فيها بنبينا. كما تعلمون وسائل الإعلام تلعب دوراً مؤثراً للغاية في عالمنا المعاصر.” يكمل المخرج الإيراني: “حاولت تقديم صورة صحيحة وحقيقية للنبي الكريم في هذا الفيلم. بالنسبة لنا نحن المسلمين، نبينا أرسل رحمة للعالم.”","href":"http://arabic.euronews.com/tag/iran/"}},{"text":{"text":"مجيدي عمل مع مدير تصوير إيطالي حائز على ثلاث جوائز أوسكا فيتوريو ستورارو، استخدما تقنيات إضاءة متطورة لحجب وجه الصبي الذي يمثل النبي. تكلفة إنتاج الفيلم وصلت إلى 30 مليون دولار وهي أكبر ميزانية تسخر لفيلم في إيران.","href":""}},{"text":{"text":"العمل يعرض في الصالات الإيرانية والعالمية خلال فترة الصيف.","href":""}},{"text":{"text":"************************\nللاطلاع على المزيد حول الجدال الذي أثاره العمل يمكن الطلاع على مقال بعنوان إيران تعرض الاثنين لأول مرة فيلماً يجسد النبي محمد رغم موجة الاحتجاجات الدينية على موقع سي إن إن بنسخته العربية.","href":"http://arabic.cnn.com/middleeast/2015/02/10/iran-movie-prophet-muhammad"}}]},{"page":"21","url":"http://arabic.euronews.com/2015/03/27/james-bond-s-past-comes-back-to-haunt-him-in-spectre/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الإعلان الرسمي لفيلم العام 2015 للعميل 007 جيمس بوند","href":"http://arabic.euronews.com/2015/03/27/james-bond-s-past-comes-back-to-haunt-him-in-spectre/"}}],"collection2":[{"text":"منذ ستين عاماً وما تزال أفلام العميل السري الإنكليزي جيمس بوند تلقى إعجاب عشاق المغامرة في كل أنحاء العالم. تابعوا على موقع يورونيوز الإعلان الرسمي للنسخة الجديدة من جيمس بوند التي يعلب دور البطولة فيها الممثل الإنكليزي دانيال كريغ. “سبيكتر” عنوان نسخة جيمس بوند لعام 2015. هو اسم المنظمة التخريبية التي يقوم العميل بوند 007 بكشف سرها. مونيكا بللوتشي ستلعب دوراً متميزاً في هذه النسخة. ترقبوا ظهور الفيلم في تشرين الثاني/نوفمبر من هذا العام."}]},{"page":"22","url":"http://arabic.euronews.com/2015/03/27/mr-probz-prepares-to-make-waves-with-new-single/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الحب غير المشروط في أغنية “نثينغ ريلي ماترز”","href":"http://arabic.euronews.com/2015/03/27/mr-probz-prepares-to-make-waves-with-new-single/"}}]},{"page":"23","url":"http://arabic.euronews.com/2015/03/26/winterbottom-s-new-film-examines-media-role-in-amanda-knox-murder-trial/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“وجه ملاك” فيلم عن قضية أمندا كنوكس، الطالبة اللأمريكية المتهمة بقتل صديقتها البريطانية في إيطاليا","href":"http://arabic.euronews.com/2015/03/26/winterbottom-s-new-film-examines-media-role-in-amanda-knox-murder-trial/"}}],"collection2":[{"text":{"text":"“فيس أف أن إينجل” أو وجه ملاك، فيلم المخرج مايكل وينتر بوتم، مقتبس من أحداث واقعية وهي جريمة القتل التي تعرضت لها الطالبة البريطانية مريديث كيرشر، أثناء دراستها بإيطاليا. القضية هزت الرأي العام لكون المتهم الرئيسي هي الطالبة الأمريكية أمندا كنوكس التي كانت تقاسمها الشقة التي كانت الطالبتان تسكنانها بمدينة بيروجيا الإيطالية سنة 2007.","href":"http://arabic.euronews.com/tag/crime/"}},{"text":{"text":"يحدثنا المخرج مايكل وينتر بوتم عن أحداث الفيلم فيقول :\n“الفيلم في البداية يتحدث عن الطريقة التي يعالج بها الإعلام هذا النوع من القاضايا، هذه القضية على الخصوص و جرائم القتل والجرائم العنيفة وغيرها. هو تفسير لدور الإعلام. مع تطور أحداث الفيلم نبتعد عن هذا الموضوع ليتمحورالفيلم حول الفتاة التي قتلت ويتحدث عن حب شخص غائب. هناك طرق متعددة لفهم الفيلماتمنى ان تكون آخرها الحب والحزن.”","href":""}},{"text":{"text":"الممثلة الأمريكية كايث بيكينسال تلعب دور الصحفية الأمركية لاتزا نادو والتي أصدرت كتابا بعد تحققها في هذه القضية و الذي اقتبس منه الفيلم. د انيال برهول، الممثل الألماني، يلعب دور مخرج يعد لوثائقي عن الإجرام. \nعن رغبته في مطاقبة احداث الفيلم للوقائع الحقيقية للقضية يقول المخرج : \n“بدا لي خطأ أن أمزج أسماء واقعية بأخرى خيالية. بدا لي ذلك كنوع من الصحافة الخيالية. إنتقلنا إلى مدينة سيينا، غيرنا الأسماء لكن كل الأحداث تركناها كما هي وعالجنا الموضوع بدقة كما لو أننا كنا سنقدم وثائقيا عن القضية. لم نرد أن نؤثر بشكل أو بآخرعلى الحكم الذي لم يتم إصداره بعد. أو حتى في احداث الجريمة نفسها.”","href":""}},{"text":{"text":"تم إختيار المغنية والعارضة الإنجليزية كارا دولافين للقيام بدور الضحية مريديث كيرشر.\nسيصادف خروج الفيلم في القاعات الأوربية إعادة النظر في الحكمالذي أصدرته المحكمة العليا الإيطالية منذ ثمان سنوات في حق أمندا كنوكس وصديقها الإيطالي.","href":""}}]},{"page":"24","url":"http://arabic.euronews.com/2015/03/26/asian-cinema-celebrates-in-macau-and-hong-kong-festivals/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"تتويج السينما الصينية خلال مهرجان هونغ كونغ السنوي للسينما الآسيوية","href":"http://arabic.euronews.com/2015/03/26/asian-cinema-celebrates-in-macau-and-hong-kong-festivals/"}}]},{"page":"25","url":"http://arabic.euronews.com/2015/03/26/artist-laudi-abilama-immortalises-singapore-s-lee-kuan-yew-in-print/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"لودي أليباما فنانة تشكيلية لبنانية تخصص معرضا لرئيس وزراء سنغافورة السابق","href":"http://arabic.euronews.com/2015/03/26/artist-laudi-abilama-immortalises-singapore-s-lee-kuan-yew-in-print/"}}],"collection2":[{"text":"يعرض رواق سانا بسنغافورة مجموعة من اللوحات للفنانة لودي اليباما. تتميز أعمال الفنانة اللبنانية بتركيزجزء كبير منها على شخصية واحدة وهي لي كيوان ييو، رئيس وزراء سنغافورة السابق. والذي توفي مؤخرا عن سن الواحد والتسعين سنة.\nيعتبر لي كيوان ييو مؤسس سنغافورة الحديثة \nأوفيلي غييرو، مديرة رواق سانا تحدثنا عن إهتمام الفنانين المتزايد بشخصية لي كيوان ييو، فتقول : \n“في السنوات الماضية لم يكن موضوع الرئيس الأول يعتبر موضوعا فنيا، لكن حاليا يمكننا أن نلاحظ أنه هناك عدد من الفنانين الذين بدؤوا يتطرقون للموضوع. أتمنى أن يستمر ذلك، لأن لي كيوان ييو أيقونة جد ملهمة.”"},{"text":"لودي أليباما تنجز أعمالها في ورشتها بمدينة برومانا الواقعة شرق العاصمة بيروت. تستعمل الفنانة اللبنانية لإنجاز لوحاتها تقنية الطباعة.\nتأثرت أليباما بالصور الرسمية للي كيوان ييو اثناء إقامتها بسنغافورة سنة 2001.\nتشرح أليباما هذا التأثر قائلة : \n“يرجع له الفضل في وصول سنغافورة إلى ماهي عليه اليوم. سنغافورة تشبه كثيرا لبنان خصوصا لكونهما مجتمعين متعددي الثقافات. لقد نجح في خلق تناغم فيما نجحنا نحن في خلق توترات وتدمير أنفسنا مع الوقت للأسف.”"},{"text":"يعتبر لي كوان ييوالسياسي الوحيد في الذي إستطاع إخراج دولته من قائمة دول العالم الثالث ليجعل منها دولة متقدمة خلال جيل واحد.\nتضيف الفنانة البنانية : \n“محزن ما نعيشه حاليا. ننتمي إلى إثنتين وعشرين دولة مختلة، طغاة فاشلون وديمقراطية فاشلة. كل شيء على حافة الهاوية. لذا فالبحث عن شخصية كلي كيوان ييو كان شيء مهم بالنسبة لشابة لبنانية مثلي وكذلك بالنسبة للعالم أجمع. ذلك مهم لفهم كيف تسيير الأمورفي العالم وترجمة أفكار سياسية مختلفة وأنظمة مختلفة”"},{"text":"تعرض لوحات الفنانة اللبنالية لودي أليباما في رواق سانا بسنغافورة إلى غاية السادس والعشرين من شهر أبريل القادم."}]},{"page":"26","url":"http://arabic.euronews.com/2015/03/25/a-cross-genre-talent/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"كيت تمبست مغنية راب إنكليزية متعددة المواهب...","href":"http://arabic.euronews.com/2015/03/25/a-cross-genre-talent/"}}],"collection2":[{"text":{"text":"كيت تمبست مغنية راب إنكليزية متعددة المواهب… شاعرة ومؤلفة مسرحية. قدرتها على تطويع الكلمات واللغة تلقى إعجاب النقاد الذين يضعونها في مصاف الشعراء الإنكليز الواعدين. تمبست تقوم بجولة في الولايات المتحدة للترويج لألبومها الأول “إفري بودي داون”.","href":"http://katetempest.co.uk/about"}},{"text":{"text":"ليس بالتحدي السهل الذهاب إلى البلد حيث نشأت كل من موسيقى الراب والهيب-هوب. تقول تمبست: “الأمر مثير، أنا مَدينة لأميركا. مارست الهيب-هوب بطريقة لندنية. أنا متحمسة لوجودي هنا، لأسمع التحول الذي سيطرأ على كلماتي وإيقاعي، وكيف أعيد إنتاجها في عدة أماكن من الولايات.”","href":"http://arabic.euronews.com/tag/music/"}},{"text":{"text":"الشاعرة البالغة من العمر 29 عاماً، نشأت في جنوب لندن. خلال المراهقة جَهِدتْ لتؤكد أسلوبها الأدبي المتحرر. خلال العامين الماضيين، بدأت أشعارها ومسرحياتها تلقى إشادة كبيرة. في عام 2013 حصلت على جائزة تيد هيوز، وهي جائزة سنوية تعطى للشعراء الإنكليز عن دورهم في تجديد الشعر. كما تم اختيارها كواحدة من شعراء الجيل القادم في العام 2014 من قبل جمعية الشعر.","href":"http://arabic.euronews.com/tag/london/"}},{"text":{"text":"تقول عن رحلتها الموسيقية: “الوصول إلى الهيب-هوب، ثم الدخول في عالم الراب.. التوجه إلى الموسيقى وكتابة الشعر بهذه الطريقة… كل ذلك كان طبيعياً جداً. لوخططت لكل ذلك، لكانت خطة فاشلة. لوقلت علي أن أغني الراب وشعر السْلام، ما كان لذلك معنى. كل ما فعلته هو اتباع حدسي.”","href":""}},{"text":{"text":"كيت تيمبسيت في الولايات المتحدة","href":""}},{"text":{"text":"تمبست وقعت عقداً مع شركة بيغ داتا للتسجيلات وبالتزامن مع الحفلات في أميركيا الشمالية تقوم المغنية الشابة بالتحضير لألبوم جديد. تقول عن التأليف والأداء: “الأمران يشغلان حيزين مختلفين من الدماغ، الكتابة والتأدية على المسرح ليسا متشابهين. الكتابة تتطلب الخصوصية، بينما الأداء هو أمر جماهيري. من المثير أنني أقوم بالعملين في الوقت ذاته، إنها رياضة دماغية.”","href":"http://bigdada.com/home"}},{"text":{"text":"الجولة الأميركية لألبوم “إفري بودي داون” مستمرة حتى حزيران/يونيو. رحلة أوروبية ستتخللها في شهر نيسان/أبريل لتلتقي كيت تمبست مع جمهورها في القارة العجوز.","href":""}}]},{"page":"27","url":"http://arabic.euronews.com/2015/03/25/the-sound-of-music-celebrates-turning-50/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"شركة فوكس تحي الذكري الخمسين لفيلم الكوميديا الموسيقية الشهير “صوت الموسقى”","href":"http://arabic.euronews.com/2015/03/25/the-sound-of-music-celebrates-turning-50/"}}]},{"page":"28","url":"http://arabic.euronews.com/2015/03/25/zero-art-retrospective-brings-light-to-berlin/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"معرض في برلين لـ حركة “زيرو” الفنية","href":"http://arabic.euronews.com/2015/03/25/zero-art-retrospective-brings-light-to-berlin/"}}],"collection2":[{"text":{"text":"من يزور معرض “زيرو” في برلين للاستمتاع بلوحات مرسومة بشكل تقليدي سيخيب أمله.","href":"http://arabic.euronews.com/tag/exhibition/"}},{"text":{"text":"المعرض يقدم مجوعة كبيرة من الأعمال تعالج الضوء والظل باستخدام مواد وأشكال متنوعة. نفذها فنانو حركة “زيرو“، وهي تيار ظهر بعيد الحرب العالمية الثانية في ألمانيا بين الخمسينات والستينات.","href":""}},{"text":{"text":"ممثل المؤسسة التي تحمل اسم “زيرو” ومدير متحف الفن الحديث في ستوكهولم دانيل بيرنباوم: “كانوا حقاً يرغبون البدء من الصفر. الثقافة الألمانية بعد الحرب العالمية الثانية كانت تمر بنوع من الإفلاس. عندما لايعرف المرء أين يبدأ وكيف يُّصنع الفن، لابد من البدء من نقطة الصفر. تخلّوا عن جميع الأفكار التقليدية المتعلقة بفن الرسم. بدل أن يرسموا الضوء قاموا بعرض الضوء بحد ذاته.”","href":""}},{"text":{"text":"أوتو بين أحد مؤسسي حركة “زيرو” كان يشرح مفهومهم للفن بالقول إنه “مساحة صمت و إمكانية نقية لبداية جديدة”. الحركة كانت رداً على موجة التعبيرية التجريدة السائدة التي تكثر من استخدام اللون وتهتم بالعواطف الإنسانية. هيرمان دي فريس، أحد الفنانين الذين عملوا في إطار الحركة يقول: “زيرو تعبر عن الحرية والانفتاح. إنها النقطة التي يمكنك العودة إليها دائماً، إنها بوابة مفتوحة هنا وفي كل مكان.”","href":""}},{"text":{"text":"الحركة اختفت رسميا في عام ألف وتسعمئة وسبعة وستين، لكن الاهتمام بفنانيها شهد تزايداً في السنوات الأخيرة. أعمالهم سجلت أرقاماً كبيرة في مزادات الفن. معرض “زيرو” في برلين مستمر حتى 8 من حزيران/يونيو.","href":""}}]},{"page":"29","url":"http://arabic.euronews.com/2015/03/24/chic-comeback-for-nile-rodgers/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"عصر الديسكو يعود مع أغنية جديدة لفرقة “شيك”","href":"http://arabic.euronews.com/2015/03/24/chic-comeback-for-nile-rodgers/"}}]},{"page":"30","url":"http://arabic.euronews.com/2015/03/24/thessaloniki-celebrates-documentary-film/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"مهرجان سالونيك يمنح جائزة أفضل فيلم أجنبي للوثائقي السويدي“كل وجه له اسم”","href":"http://arabic.euronews.com/2015/03/24/thessaloniki-celebrates-documentary-film/"}}],"collection2":[{"text":{"text":"مدينة سالونيك اليونانية تحتفي ككل عام بالأفلام الوثائقية، الاحتفال بدأ في الـ13 من آذار/ مارس واختتم في الـ22. في هذه الدورة السابعة عشرة، البرنامج يركز على أعمال تلقي الضوء على قضايا اجتماعية وثقافية.","href":"http://arabic.euronews.com/tag/thessaloniki/"}},{"text":{"text":"أفلام المهرجان لاتدخل في إطار مسابقة، لكن الاتحاد الدولي للنقد السينمائي يقدم جائزة لأفضل فيلم يوناني وأفضل فيلم أجنبي. بينما تقدم جوائزُ أخرى لأعمال يقع عليها اختيار الجمهور.","href":""}},{"text":{"text":"لقب أفصل فيلم يوناني ذهب لـ “تحيا أركاديا” من إخراج فيليبوس كوتسافتيس. فيلم وثائقي غنائي عن منطقة أركاديا اليونانية العامرة بالأساطير، والتي كثيراً ماينظر إليها كمنطقة بكر برية. يقول مخرج العمل فيليبو كوتسافتيس: “عندما ذهبت إلى أركاديا أول مرة لم أكن أدري شيئاً عن ذلك المكان. كان عليَّ أن أكتشف كل تلك القطع والأجزاء الموجودة، ابتداءً من العناصر الأسطورية إلى العصور التاريخية… ماقبل التاريخ وحتى اليوم. كان علي جمع كلَّ هذه المعلومات مع أدق التفاصيل المتعلقة بحياة اليوم.”","href":""}},{"text":{"text":"الفيلم السويدي “كل وجه له اسم، حاز على جائزة الاتحاد الدولي للنقد السينمائي لأفضل فيلم أجنبي. الفيلم من إخراج ماغنوس غيرتين. بعد عناء طويل استطاع المخرج ماغنوس غيرتين العثور على أشخاص تم تصويرهم في الحرب العالمية الثانية. الفيلم يظهر المسنين وهم يكتشفون وجوهم عندما كانوا شباباً في ذلك الفيلم الأرشيفي الذي يعود تاريخه لسبعين عاماً مضت. مخرج العمل ماغنوس غيرتين يقول: “إنه أمر رائع أن نحصل على جائزة عن الفيلم. عملنا لعدة سنوات، لانعرف إن كنا أحسنّا العمل. عندما تنهي فيلمك لا تستطيع أن تقدر إن كان سيلقى إعجاب الناس.”","href":""}},{"text":{"text":"الإعلان الرسمي لفيلم “كل وجه له اسم”","href":""}},{"text":{"text":"مدير المهرجان، ديميتري إيبيدس يقول: “إنها أفضل سنة للمهرجان. الناس كانوا ينظرون في الصف أمام شباك التذاكر. جميع العروض كانت كاملة. ردود الأفعال والتعليقات كانت إيجابية للغاية. أنا سعيد بأن الأفلام الوثائقية في أوجها.”","href":""}},{"text":{"text":"المخرج النمساوي المقيم في فرنسا هوبرت سوبير قدم فيلمه الأخير “أتينا كأصدقاء”. العمل صور في جنوب السودان بعد أن أعلن استقلاله عن السودان الأم مؤخراً. هذا الوثائقي لسوبير يشكل استمرارية لأفلامه السابقة حول المطامع الغربية في القارة الأفريقية. هوبرت زوبير: “كمخرج وثائقي، يمكن أن تجد نفسك في مناطق معينة وفي ظروف معينة مع مجموعة من الناس. عندما تكون في ركن بعيد من العالم مع كاميرا ينتابك شعور معين، لم يكن ليخطر على بالك سابقاً.”","href":""}},{"text":{"text":"فيلم “ميلاد هو عالمي” يحكي قصة زوجين أفغانين يتركان بلدهما بعد الزواج خوفاً من القتل لأنهما ينتميان لقبيلتين مختلفتين. لكن الثنائي يجدان نفسيهما في اليونان ضمن شروط حياة قاسية، لذا يقرران إرسال ابنهما إلى ألمانيا بشكل غير شرعي، أملاً بأن يتمكن الطفل من لم شمل العائلة في ألمانيا. يقول مخرج العمل مينيلاوس كاراماغيوليس: “بحسب اتفاقية شنغن الثانية فإن اللاجئين في اليونان، يجدون أنفسهم في سجن. لايمكنهم الذهاب إلى أوروبا أو العودة إلى بلادهم لأنهم خرجوا كلاجئين سياسيين وحياتهم كانت في خطر.”","href":"http://arabic.euronews.com/tag/greece/"}},{"text":{"text":"يوغوس ميتروبولوس، مراسل يورونيوز من سالونيك يقول: “مهرجان سالونيك للأفلام الوثائقية يوفر وسيلة بديلة لفهم القضايا المعاصرة. إنه احتفال كبير بالسينما تحتضِنه المدينة. أكثر من خمسة وخمسين ألف متفرجٍ شارك في دورة هذا العام، حيث قُدِّم مئة وثمانية وستون فيلماً من خمسة وأربعين بلداً. بحسب المفوضية الأوربية فإن هذا المهرجان اليوناني ثالث أهم ظاهرة أوروبية من هذا النوع.”","href":""}}]},{"page":"31","url":"http://arabic.euronews.com/2015/03/23/graffiti-art-makes-a-splash-in-bogota/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الجدران دفاترٌ للمبدعين في بوغوتا","href":"http://arabic.euronews.com/2015/03/23/graffiti-art-makes-a-splash-in-bogota/"}}],"collection2":[{"text":{"text":"قديماً، كانت تعد عملا تخريبياً، اليوم، الكتابة على الجدران أصبحت عامل جذب سياحي في بوغوتا. هنا، السلطات تشجع هذا الفن من خلال تخصيص إجور مجزية الفنانين.","href":"http://arabic.euronews.com/tag/bogota/"}},{"text":{"text":"إدغار روسي، فنان يقوم بالرسم في المدن، يقول: “أياً تكن القواعد والقوانين الجديدة التي تتعلق بالكتابة على الجدران، لكن هذا الفن لايمكن أن يندثر. على الدوام، هنالك أشخاص يعارضون بعض الأمور وسيعبرون عن اعتراضاتهم من خلال الكتابة على الجدران، سواء كانت قانونية أوغير قانونية، أو للتخريب.” كولاس كاسترو، فنان آخر، يقول: “استخدمت الكتابة على الجدران كأداة للتغيير. الكتابة على الجدران هي فن الشارع. إنه يستخدم لنقل رسالة وانطباع، ولتغيير البيئة اليومية للناس، أينما ذهبوا”.","href":""}},{"text":{"text":"هذه الصورة للحائز على جائزة نوبل في الأدب، الكولومبي غابرييل غارسيا ماركيز تعد واحدة من أفضل ما تم تحقيقه في هذا المجال… السلطات الكولومبية كلفت مجموعة من الفنانين بتنفيذها بعد وفاة الأديب.","href":""}},{"text":{"text":"غوستافو أورتيز، مدير متحف الفن المعاصر، يقول: “ لانستطيع أن نتجاهل حقيقة أن الشباب يتفاعلون بقوة مع فن الكتابة على الجدران. هذا الفن يحظى بإعجابهم أكثر من الفنون التي يقوم بها فنانون تقليديون كبار مثل فرناندو بوتيرو. نراهم يضعون رسومات الجدران على قمصانهم أو على قبعاتهم”.","href":""}},{"text":{"text":"اليوم بعد الاعتراف بهذا الفن، الرسامون المحليون يحصلون على الأتعاب ومواد الطلاء، إنهم يستفيدون من كل شبر. أخيراً تم الاعتراف بفن الشارع كشكل من أشكال الفن الشرعي في بوغوتا.","href":""}}]},{"page":"32","url":"http://arabic.euronews.com/2015/03/23/al-pacino-a-soul-searching-rock-star-in-danny-collins/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"آل باتشينو يجسد دور مغني روك في خريف العمر","href":"http://arabic.euronews.com/2015/03/23/al-pacino-a-soul-searching-rock-star-in-danny-collins/"}}],"collection2":[{"text":"أسطورة السينما الأميركية آل بتشينو يؤدي دور مغني روك يدخل خريف العمر في فيلمه الأخير “داني كولينز”. جينيفر غارنر لعبت دور كنة داني، بينما قام بوبي كانافال بدور ابنه الذي لم يره منذ أعوام."},{"text":"حياة المغني الأربعيني تنقلب رأساً على عقب عندما يكشف له مدير أعماله عن رسالة تعود لبداية السبعينيات بعثها له جون لينون، وقتها كان مؤسس فرقة البيتلز يرغب بدعوة داني لمناقشة أمور تتعلق بالمهنة."},{"text":"المخرج دان فوغلمان اشتهر بفضل الأفلام المتحركة التي كتبها مع ديزني. عن تجربته مع آل باتشينو يقول: “أشعر بالراحة، أول عمل إخراج لي يكون مع آل باتشينو. إنه ليس كالعمل داخل المكتب. الأمر في في غاية الإثارة، وصعب على التصديق. كان على تناول مهدئ قبل الحضور إلى هنا هذه الليلة”."},{"text":"الكشف رسالة جون لينون يغير تماماً مسيرة حياة مغني الروك المخضرم، ليذهب بعدها في رحلة إنسانية جديدة. يحاول إعادة اكتشاف عائلته، والعثور على الحب الحقيقي، وبدء حياته مرة أخرى."},{"text":"الفضل بلعب آل باتشينو لدور داني كولينز يعود للمخرج دان فوغولمان، يقول آل باتشينو: “كانت فكرته أن ألعب الدور. كان ذلك مثل ما قام به فرانسيس كوبلا بخصوص دوري في فيلم العراب. أنا لم أكن أرى نفسي مناسباً للدور، لكنها كانت رؤية دان. عليك أن تصغي لهم لأنهم غالباً يرون ما لاتستطيع رؤيته بشكل موضوعي.”"},{"text":"الفيلم مأخوذ عن قصة حقيقة، لموسيقى بريطاني كتب له جون لينون رسالة في بداية السبعينات يخبره فيها عن خشيته من تأثير الشهرة على مسيرته الموسيقية. لكن المغني لم يعرف بالرسالة حتى 2005."},{"text":"فيلم “داني كولينز” يطلق الآن في صالات السينما."}]},{"page":"33","url":"http://arabic.euronews.com/2015/03/23/oscar-winning-danish-director-susanne-bier-signs-new-thriller/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الفيلم الدانماركي “فرصة ثانية” يسأل إن كانت الغاية تبرر الوسيلة؟!","href":"http://arabic.euronews.com/2015/03/23/oscar-winning-danish-director-susanne-bier-signs-new-thriller/"}}],"collection2":[{"text":"“فرصة ثانية” فيلم تشويق من إخراج الدانماركية سوزان بير. بطولة الفيلم أعطيت للممثل نيكولاي كوستر-والدو، بدور أندرياس. هو محقق تنقلب حياته العائلية بعد أن يشهد مأساة زوجين مدمنين مع طفلهما الصغير."},{"text":"يقول نيكولاي كوستر-والدو: “تأثرت جداً بالقصة، والأسئلة التي يطرحها. إلى أي حد يمكن أن يذهب المرء؟ وكل تلك الأسئلة البسيطة. هل الغاية تبرر الوسيلة؟ هل يمكن لك أن تفعل ما شئت إن كانت نواياك نبيلة؟”"},{"text":"قصة التشويق المتمثلة باختطاف طفل من قبل رجل شرطة ليست الأمر الوحيد الذي دفع نيكولاي كوستر-والدو لتأدية دوره بل أيضاً العمل مع المخرجة سوزان بير."},{"text":"الإعلان الرسمي لفيلم فرصة ثانية"},{"text":"يقول كوستر-والدو: “سوزان واحدة من أفضل المخرجين الذين عملت معهم لأن جلّ اهتمامها ينصب على الشخصيات. الشيء الوحيد الذي يهمها هو التقاط لحظات الصدق. إنها تعمل مع مديري تصوير وعدتين، لتتمكن من التصوير بشكل مستمر بحثاً عن اللحظات التي تروق لها.\nإنها طريقة عمل محررة، كممثل ما عليك إلا منحها ثقتك.”"},{"text":"عن فيلهما السباق “في حياة أفضل” حازت المخرجة الدانماركية سوزان بير على جائزة الأوسكار وغولدن كلوب عن فئة أفضل فيلم أجنبي."},{"text":"الإعلان الرسمي عن فيلم في حياة أفضل (2010)"},{"text":"فيلم “فرصة ثانية” يعرض الآن في عدة صالات أوربية وآسيوية عبر العالم."}]},{"page":"34","url":"http://arabic.euronews.com/2015/03/23/ricky-martin-s-single-adios-propels-new-album-to-charts/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"ريكي مارتين يؤكد نفسه كنجم عالمي يغني بالإسبانية","href":"http://arabic.euronews.com/2015/03/23/ricky-martin-s-single-adios-propels-new-album-to-charts/"}}],"collection2":[{"text":"“أديوس” الأغنية الأولى من الألبوم الجديد لنجم البوب اللاتيني ريكي مارتين. الألبوم الذي يحمل اسم “لمن يحب الاستماع” أطلق في الـ 10من شهر شباط/فبراير الماضي ومازال يحصد أفضل التصنيفات في قوائم الموسيقى حول العالم."},{"text":"المغني والممثل البرتوريكي الأصل ريكي مارتين، يتربع على عرش موسيقى البوب في أميركيا اللاتينية. خلال مسيرته الفنية باع 80 مليون ألبوم باع خلال، وحصل على تصنيف الأغنية البلاتينية 95 مرة."},{"text":"ريكي مارتين يقول عن نجاح الألبوم الجديد: “لقد مضى زمن طويل قبل أن أشعر أنني مرتاح بموسيقاي. إنها صادقة وعفوية. شعرت بالتأثر خلال عملية التأليف. الناس تفاعلوا بشكل جميل. إنها الأغنية الأولى في الكثير من البلدان، منها غير ناطقٍ بالإسبانية. ذلك متميز.”"},{"text":"من خلال ألبومه السابق “ميوزيكا، ألما، سكسو” في العالم 2011، استطاع ريكي مارتين الخروج من سوق الموسيقى الناطقة بالإسبانية والانتقال ليكون نجماً عالمياً. لكن سوق الأغاني الإسبانية بحد ذاته يبدو مغرياً جداً. يقول عن ضرورة الاهتمام بسوق الأغاني الإسبانية: “في الولايات المتحدة وحدها، يمكن الحديث عن ثمانية وخمسين مليون لاتيني، نحن نسهم بشكل كبير في تحريك الاقتصاد. في العقود المقبلة لن نكون أقلية. لذا من يملك رؤية عليه الاهتمام بالأمر.”"},{"text":"لكن المسألة لاتتعلق فقط بالجانب الاقتصادي، يكمل ريكي مارتان قائلاً: “علينا القول إن الأمر يتعلق أيضاً بتوحيد الثقافات. نحن نشكل جزء من هذا البلد ونسهم في بنائه ونقاتل من أجله، أعتقد أن هذا هو الجزء الجميل من الموضوع.”"},{"text":"التغريدة: صوتكما مهم للغاية، لذا لايجب أن يَدعوَ للكراهية. اصحيا لنفسيكما، إننا في العام 2015. أحبا نفسيكما"}]},{"page":"35","url":"http://arabic.euronews.com/2015/03/20/oscar-winning-doc-citizenfour-chronicles-edward-snowden-s/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الفيلم الوثائقي “ستزن-فور”... الإثارة ليست حكراً على أفلام الأكشن","href":"http://arabic.euronews.com/2015/03/20/oscar-winning-doc-citizenfour-chronicles-edward-snowden-s/"}}],"collection2":[{"text":{"text":"“ستزن-فور” الحائز على أوسكار أفضل وثائقي، هو الأخير في ثلاثية المخرجة لورا بويتريس عن تداعيات مابعد 11 من سبتمبر.","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"الفيلم يبدأ باللقاء الذي جمع بويتريس وزملائها مع إدوارد سنودن في غرفة فندق في هونغ كونغ، بينما كان موظف وكالة الأمن القومي يستعد لفضح التجسس الأمريكي الممارس على الداخل والخارج.","href":"http://arabic.euronews.com/tag/edward-snowden/"}},{"text":{"text":"المخرجة عرضت حياتها للخطر في 2006 لإنجاز وثائقي عن العراق بعنوان “موطني موطني”. الآن نجحت، بتقديم عمل يروي قصة رجل مستعد للتضحية بنفس الطريقة من أجل معتقداته.","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"بويتريس لاتظهر داخل العمل، ولايسمع صوتها إلا نادراً، تقدم صُورها على طريقتها الشديدة الحساسية.","href":""}},{"text":{"text":"سواءٌ نظرت لسنودن كبطل أو كخائن، على كل مواطن أن يتابع “سيتزن فور” ليكوّن رأياً مستنيراً. أؤكد لكم، أنكم ستجدون متعة مع هذا الوثائقي كالمتعة في أي فيلم تجسس جيد.","href":"http://arabic.euronews.com/tag/espionage/"}},{"text":{"text":"إلى اللقاء في الأسبوع القادم مع فيلم جديد.","href":""}},{"text":{"text":"لقراءة المزيد عن الفيلم باللغة العربية يمكن الاطلاع على مقالة نشرتها مجلة السفير تحت عنوان: القصّة الكاملة من «سيتزن فور» إلى سنودت","href":"http://assafir.com/Article/17/378774"}}]},{"page":"36","url":"http://arabic.euronews.com/2015/03/20/al-capone-miami-beach-mansion-restored-for-video-sets/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلا “آل كابوني” في ميامي تتحول لمكان للتصوير السينمائي","href":"http://arabic.euronews.com/2015/03/20/al-capone-miami-beach-mansion-restored-for-video-sets/"}}],"collection2":[{"text":"يعاد ترميم البيت القديم لرجل العصابة الأمريكي الأشهر آل كابوني في ميامي. الهدف تحويله ليصبح مكاناً لتصوير الأفلام السينمائية. فيلا آل كابوني بنيت في عشرينيات القرن المنصرم، على الطراز الاستعماري المستخدم كثيراً في ديكورات الأفلام الهوليودية."},{"text":"المنزل الذي يحوي تسعة غرف نوم بيع في العام الماضي لمستثمر بقيمة وصلت إلى 7,5 مليون يورو. ابنة أخ كابوني، ديردري ماري كابوني (75 عاماً) كتبت سيناريو عن حياة عمها الإشكالي، وهي تأمل بأن يتم تصويره في هذه المكان حيث قضت طفولتها. تقول: “كنت أسبح معه هنا في هذا المسبح. كان بركة بمياه مالحة. كان يزوّد بالمياه من خليج بيسكين. لذلك فمياهه كانت تعلو وتنخفض بحسب المد والجزر.”"},{"text":"آل كابوني اشترى المنزل نهاية العشرينيات عندما كان الاقتصاد منهاراً، والمنطقة مدمرةٌ إثر إعصار اجتاحها. ذلك ساعد على استقبال رجل العصابة وأمواله بأذرع مفتوحة في ميامي. يقول بول جورج، أستاذ التاريخ من معهد ميامي: “وجوده كان شيئاً جيداً لأنه مانح جيد، واستثمر في مشاريعَ شرعية. لكن سمعته كانت سيئ، فقد كان ينُظر له كعدو الشعب الأول. وجوده كان نعمة ونقمة.”"},{"text":"العدالة ألقت القبض على آل كابوني بتهمة التهرّب الضريبي. وبعد خروجه في عام 1939،عاد ليعيش هنا في ميامي حتى وفاته في عام 1947."},{"text":"ترميم فيلته قدر 1,6 مليون يورو، ومن المتوقع أن ينتهي العمل بحلول فصل الصيف."}]},{"page":"37","url":"http://arabic.euronews.com/2015/03/20/baku-world-of-mugham-festival-celebrates-traditional-music-from-azerbaijan/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"مهرجان “مقام الدولي“، يحيي ذكرى عازف الجاز الأذري الراحل مصطفى زاده","href":"http://arabic.euronews.com/2015/03/20/baku-world-of-mugham-festival-celebrates-traditional-music-from-azerbaijan/"}}],"collection2":[{"text":{"text":"موسيقيون من الشرق والغرب شاركوا في الدورة الرابعة من مهرجان “مقام الدولي” الذي يعقد في باكو عاصمة أذربيجان.","href":"http://arabic.euronews.com/tag/festival/"}},{"text":{"text":"الارتجال هو الأساس في موسيقى المقام الأذرية، وهي تنسج على ألحان شعبية قديمة، وإيقاعات وتقنيات أداء محلية. اليونيسكو وضعت موسيقى المقام بين قائمة التراث الثقافي غير المادي.","href":""}},{"text":{"text":"فيرينغيز علي زادة، مديرة المهرجان، والتي تحمل لقب سفيرة اليونسكو للنوايا الحسنة تقول: “إنها الدورة الرابعة من المهرجان الذي يقام مرة كل عامين. اهتمام الجمهور بهذا المهرجان آخذ بالتزايد. نتلقى رسائل إلكترونية من الفنانين في مختلف أنحاء العالم.”","href":""}},{"text":{"text":"المغني والعازف الإيراني علی رضا قرباني كان بين ضيوف المهرجان. مع فرقته، قدم للجمهور رحلة موسيقية استثنائية تخللتها أشعار من عيون الأدب الفارسي الصوفي لحافظ والخيام والرومي.\nالفرس والأذريون على خلاف منذ أمد طويل حول أصل موسيقى المقام.","href":""}},{"text":{"text":"يقول علي رضا قرباني: “موسيقى المقام تؤدى في أذربيجان وتركيا والعراق… إنها مرتبطة بهذه المنطقة الجغرافية. المقام لم يتم تدوينه ونحن نتناقل كلماته من جيل إلى جيل.”","href":""}},{"text":{"text":"علي رضا قرباني","href":""}},{"text":{"text":"المؤلف الموسيقي وعازف الكمنجة سامان ساميمي، أصدر بالتعاون مع علي رضا قرباني ألبوماً جديداً بعنوان “إبيردمنت”. يقول عن موسيقاه: “بشكل عام أجواء هذا الألبوم عن العشق المتصوف و مناجاة الله.”","href":""}},{"text":{"text":"أغنية دلدار (حبيب) تجمع علي رضا قرباني وسامان ساميمي","href":""}},{"text":{"text":"واقف مصطفى زاده","href":""}},{"text":{"text":"فرقة “جنجي جاز” التي تستلهم مقطوعاتها من موسيقى مصطفى زاده اختتمت الحفل. موسيقى الفرقة تلاقي نجاحاً في باكو ومعظم منطقة القوقاز.","href":""}},{"text":{"text":"الموسيقيان طارق الجندي وناصر سلامة نالا المركز الثاني في مسابقة المهرجان.","href":""}},{"text":{"text":"رقصة الصباح لطارق الجندي وناصر سلامة","href":""}}]},{"page":"38","url":"http://arabic.euronews.com/2015/03/20/german-scientist-michael-hooper-ancient-atlanta-in-the-atlas/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"العالم الألماني مايكل هوبر: أطلال أطلنطا في الأطلس.","href":"http://arabic.euronews.com/2015/03/20/german-scientist-michael-hooper-ancient-atlanta-in-the-atlas/"}}]},{"page":"40","url":"http://arabic.euronews.com/2015/03/19/16th-edition-of-cartoon-xira-pays-homage-to-charlie-hebdo-victims/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“شيرا كارتون” المعرض البرتغالي السنوي للرسوم الكاريكاتورية يفتتح فعالياته رغم التهديدات","href":"http://arabic.euronews.com/2015/03/19/16th-edition-of-cartoon-xira-pays-homage-to-charlie-hebdo-victims/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"إفتتحت مدينة شيرا البرتغالية في الرابع عشر من مارس الحالي معرضها السنوي للرسوم الكاريكاتورية “شيرا كارتون”.\nهذه الدورة السادسة عشر جائت تحت شعار “صدمة باريس” نسبة للهجوم الإرهابي الذي تعرضت له جريدة شارلي في العاصمة الفرنسية.\nآلبیرتو میسکیتا عمدة مدينة شيرا حضر شخصيا في إفتتاح المعرض الذي خصص جدارا لتكريم الضحايا. \nوجه ميسكيتا كلمة للحضورفقال :\n“أدعو جميع الفنانين هنا و كذلك موظفي البلدية إلى التوقيع على هذا الجدار برفقتي. بكل حرية ومن أجل الحرية وحرية التعبير.” \nيجب الإشارة أنه بإسم الحرية رفض عمدة المدينة إلغاء المعرض رغم الضغوط التي تعرض لها.\nعن هذا القرار يقول لنا ميسكيتا :\n“.“بالطبع نحن على وعي بما يجري في العالم حاليا لكن التراجع وعدم تنظيم المعرض كان سيكون خسارة كبرى \nالتطرف الديني ظاهرة تطرق لها الفنانون البرتغاليون قبل وقوع الهجوم الإرهابي على جريدة شارلي الفرنسية.\nالدليل على ذلك مجموعة الرسوم التي تم نشرها السنة الماضية والتي خصص لها المعرض جزئه الأول.\nبالإضافة إلى التطرف، تتطرق الرسوم إلى مواضيع متعددة، البعض منها محلي يشغل حاليا الشعب البرتغالي مثل الأزمة الإقتصادية التي تعرفها البلاد."},{"text":"“شيرا كارتون” لا يكتفي فقط بالمواضيع المحلية. فمنذ سبع سنوات قرر المنظمون دعوة فنان أجنبي لعرض رسومه في الجزء الثاني من المعرض. الضيف هذه السنة هو الرسام البولندي بافيل كوتشينسكي.\nيقول الرسام عن هذه المشاركة :\n“خلال هذه التظاهرة يتم عرض أعمالي منذ سنة 2002 إلى غاية الآن. هذا عرض شامل لإنتاجي. ستجدون رسوما نفدتها للمجلات والجرائد وكذلك أعمالا رسمتها لبعض الكتب بالإضافة إلى رسوم كاريكاتورية خاصة.” \nكوتشينسكي حاز على أكثر من مئة وثلاثين جائزة دولية. يستلهم الرسام عالمه الفني من مواضيع مختلفة كالحروب والمجاعة والبيئة. \nالفنان البولندي يصف نفسه كرسام ينقل واقع عصرنا، عصرنا الذي يروق له أن يصفه باللا واقعي.\nتعرض الرسوم البرتغالية بالإضافة إلى أعمال بافيل كوتشينسكي، التي يصل عددها إلى مائتي رسم، في فيلا فرانكا بمدينة شيرا في البرتغال إلى غاية العاشر من شهر ماي/أيار القادم."}]},{"page":"41","url":"http://arabic.euronews.com/2015/03/19/sci-fi-movie-made-in-cuba-tells-of-post-apocalyptic-future-ruled-by-vegetarians/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“أوميغا ثلاثة” أول فيلم خيال علمي كوبي","href":"http://arabic.euronews.com/2015/03/19/sci-fi-movie-made-in-cuba-tells-of-post-apocalyptic-future-ruled-by-vegetarians/"}}],"collection2":[{"text":{"text":"الخيال العلمي ليس أول شيء تفكرون فيه عندما تسمعون كوبا.\nالمخرج الكوبي إدواردو ديل لانو، قرر تغيير ذلك فأخرج “أوميغا ثلاثة” أول فيلم خيال علمي في تاريخ الجزيرة.","href":"http://arabic.euronews.com/tag/cuba/"}},{"text":{"text":"عن فكرة الفيلم يقول المخرج : \n“أردت دائما تحطيم الصور النمطية. لكن عندما يعيش بلدك ظروفا خاصة فواجب عليك أن تتحدث عن ذلك. التشدد الذي يتحدث عنه الفيلم نجده في أماكن متعددة وعلى أشكال مختلفة و عانينا كلنا من ذلك.”","href":""}},{"text":{"text":"أحداث الفيلم تجري في مستقبل غير بعيد. داخل مجتمع يتزايد فيه دور النباتات في التغدية، يصبح محظورا تناول اللحوم إلى درجة إندلاع حرب عالمية يريد من خلالها النباتيون فرض نظام حميتهم على باقي سكان الأرض. \nالممثلة الكوبية دايلينيس فوينتس التي تقوم بدور البطولة في الفيلم، تحدثنا عن غرابة القصة فتقول : \n“التجارب قبل لعب الدور كانت هي الأصعب، عندما حدثني إدواردو عن لقطة فيها صراع بين مجموعة “فيكس” النباتيين و“ماك” الميكروبييتين، ظننت اولا أنها علامات بيرة. لم نفهم الموضوع إلا في النهاية. كان ذلك مضحكا.”","href":""}},{"text":{"text":"إلى جانب فوينتس نجد في دور البطولة نجم التلفزيون الكوبي، كارلوس كونزالفو.\nبالنسبة لكونزالفو، موضوع “أوميغا ثلاثة” أكبربكثير من موضوع التغدية، حيث يقول : \n“إستعمل إدواردو موضوع التغدية كعذر للتطرق إلى معاناة البشرية من اشياء أكثر تعقدا من أكل البيض أو اللحوم. أراد على الأخص ان يسلط الضوء على الحمية التي يتحملها الكوبيون منذ سنين.”","href":""}},{"text":{"text":"فيلم “أوميغا ثلاثة” عبارة عن مزيج من لقطات واقعية وأخرى كرتونية.\nسيجول فريق العمل عبر العالم خلال هذه السنة لتقديم فيلمه في المهرجانات الدولية. \nأول عرض دولي للفيلم الكوبي، كان خلال مهرجان “فونتسبورتو” في البرتغال.\nhttp://arabic.euronews.com/2015/03/09/liza-the-fox-fairy-enchants-fantasporto-35-judges/","href":""}}]},{"page":"42","url":"http://arabic.euronews.com/2015/03/18/saudi-street-art-celebrations-take-over-jeddah/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"ستريت آرت أو فن الرسم على الجدران يعرف شعبية غير متوقعة في المملكة العربية السعودية","href":"http://arabic.euronews.com/2015/03/18/saudi-street-art-celebrations-take-over-jeddah/"}}]},{"page":"43","url":"http://arabic.euronews.com/2015/03/18/selfie-stick-use-splits-france-s-cultural-capital/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"عصا السيلفي زائر غير مرغوب به في المتاحف","href":"http://arabic.euronews.com/2015/03/18/selfie-stick-use-splits-france-s-cultural-capital/"}}]},{"page":"44","url":"http://arabic.euronews.com/2015/03/18/home-is-where-the-heart-is-for-new-dreamworks-comedy/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"ريحانا بطلة “هوم” كوميديا “دريم ووركس” الجديدة","href":"http://arabic.euronews.com/2015/03/18/home-is-where-the-heart-is-for-new-dreamworks-comedy/"}}],"collection2":[{"text":"“هوم” أو قصة مخلوق عجيب قادم من كوب آخر بحثا عن أفراد مثله. يلتقي بفتاة تدعى تيب فتنشأ صداقة فريدة بينهما.\nريحانا و ستيف مارتين و جيم بارسنز من النجوم الذين أعاروا أصواتهم لشخصيات كوميديا دريمووركس الجديدة. \nيقول الممثل جيم بارسنز عن فكرة الفيلم :\n“ نتحدث هنا عن هؤلاء الناس الذين لديهم أفكار مسبقة عن الآخرين لكن عندما يضعون تلك الأفكار جانبا يكتشفون أنه تجمعهم أشياء كثيرة فيصبحون أصدقاء.”\nو يضيف ستيف مارتن :\n“المضوع هنا هو البحث عن موطن، وحيث تجد أصدقاء تجد موطنا”"},{"text":"تتحدث مغنية الآرنبي الشابة عن هذه المهمة بالقول : \n“أردت أن تكون الموسيقى ممتعة أحيانا وحزينة أحيانا أخرى، أردتها أن تنقل الإحساس الذي يعبر عنه الفيلم \nأردتها ممتعة للأطفال وللكبار معا. أريد أن تداع هذه الموسيقى على الراديو.”"},{"text":"“هوم” فيلم مقتبس عن قصة “ذي ترو مينيغ أف ذي سميكدي” للكاتب آدم ريكس. \nسيصل الفيلم إلى القاعات المصرية إنطلاقا من الخامس والعشرين من مارس الحالي. في السادس والعشرين سيبدأ عرضه في كل من لبنان و الكويت والعراق."}]},{"page":"45","url":"http://arabic.euronews.com/2015/03/17/visitors-become-part-of-the-painting-at-3d-art-museum-in-manila/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"متحف مانيلا للفن التفاعلي... يلقى نجاحاً بين محبي إلتقاط السلفي","href":"http://arabic.euronews.com/2015/03/17/visitors-become-part-of-the-painting-at-3d-art-museum-in-manila/"}}],"collection2":[{"text":"على رغم من معرفتك بأنها أصبغة أُحسن رسمها، لكن لحظة من الخوف ستنتابك أمام الحيوانات العملاقة المرسومة في مُتحف مانيلا…. على عكس العديد من المتاحف حيث يستمتع الزائر عن بعد بالأعمال الفنية المعروضة، لكنك هنا مدعوٌ لتسلق الأعمال الفنية، أو القفز عليها شريطة أن تخلع حذاءك كي لا تضرّ بالعمل. “آرت إن أيلاند” هو أكبر متحف للفن التفاعلي في الفلبين."},{"text":"يقول أحد الزوار: “مذهل، نوعية الفن المقدم مدهشة، وكيف فكرو بإدخال المشاهد من عدة وجهات نظر وتوقعوا طريقة تفاعله مع العمل.”"},{"text":"المتحف يضم أكثر 200 عمل، معظمها ذات إيحاء ثلاثي الأبعاد. يمكنك أن تلتقط صورة وأنت داخل هرم لفرعون قديم، و أخرى وأنت مستلقٍ على ظهرك بينما تطؤك الجياد بأرجلها."},{"text":"لكن يمكن أيضاً أن تدخل لوحة من روائع الفن، كلوحة “الوسام” للرسام البريطاني أدموند بلير ليتون، المنفذةِ في مطلع القرن العشرين. تقول زائرة التقطت صورة لها مع لوحة “الوسام”: “عليك أن تكون في غاية الجدية في المتاحف الأخرى. هذا المتحف يتيح لك أن تُخرج الجانب الأبله في شخصيتك. يجعلك تقدّر الفن بشكل لأكبر، حيث يوجد الكثير من أعمال الفنية الشهيرة التي يمكنك أن تلهو معها.”"},{"text":"المتحف افتتح أبوابه نهاية العام الماضي، 4 مصممين فيلبيين و18 فناناً كورياً تعاونوا لتنفيذ رسومات المتحف ثلاثية الأبعاد، في هذا البلد الذي يعتبر شعبه من أكثر المحبي لصور السلفي."}]},{"page":"46","url":"http://arabic.euronews.com/2015/03/17/barcelona-s-prestigious-liceu-teatre-regains-lost-lustre/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"مسرح “ليسيو” الكبير في برشلونة يجذب معحبي الأوبرا من جديد","href":"http://arabic.euronews.com/2015/03/17/barcelona-s-prestigious-liceu-teatre-regains-lost-lustre/"}}],"collection2":[{"text":{"text":"يقع مسرح “ليسيو”:\nwww.liceubarcelona.cat الكبير في قلب برشلونا. خلال تاريخه، شهد العديد من العروض الفنية، لكن أيضاً الكثير من الاضطرابات… منذ افتتاحه منتصف القرن التاسع عشر تعرض لعدة تفجيرات فوضوية، وحرائق كبيرة، كما نجا من الترنحات الاقتصادية التي عرفتها إسبانيا. الأزمة المالية الأخيرة تسبت بتخفيض مخصصاته المالية إلى 39 مليون يورو.","href":"http://arabic.euronews.com/tag/spain/"}},{"text":{"text":"المسرح العريق يحاول النهوض من جديد مع وصول مديرة فنية جديد، ورفع ميزانيته خلال العام المقبل.","href":""}},{"text":{"text":"مع التحسن النسبي الذي بدأ يشهده الاقتصاد الإسباني المسرح يأمل باستعادة بريقه.","href":""}},{"text":{"text":"المديرة الفنية لمسرح ليسيو، كريستينا شيبيلمان: “أعتقد أن ليسيو يبقي من بين أفضل دور الأوبرا في أوروبا. يصعب القول أيها الأفضل أو الأكثر تميزاً. لدينا دور عريقة مثل كوفنت غاردن، وفي برلين ستاتسوبير، الباستي في باريس، أو لا سكالا في ميلانو… وغيرها الكثير. عندما يرغب جميع المغنين والفانيين بتقديم عروضهم في مكان معين فذلك يعني أننا في المستوى اللائق.”","href":""}},{"text":{"text":"أعظم مغني العالم أدوا قدموا روائعهم في مسرح ليسيو… ماريا كالاس لوشيانو بافاروتي، بلاسيدو دومينغو… اليوم، التينور بيتر بروندر والسوبرانو كريستينا توليدو يؤديان أوبرا سيغفريد لريشارد فاغنر في مسرح ليسيو.","href":"http://arabic.euronews.com/tag/opera/"}},{"text":{"text":"التينور بيتر بروندِر: “من وجهة نظري كمؤدٍ، فأن المعاير المتوافرة هنا جيدة للغاية، تصل إلى مستوى الدور العالمية التي عملت معها. أشعر أن المسرح ينتمي للطبقات العليا. الأوركسترا جيدة جداً، صوت الوتريات على وجه التحديد رائع . كل ما عشته هنا حتى الآن كان إيجابياً للغاية.”","href":""}},{"text":{"text":"السوبرانو كريستينا توليدو: “الأجواء هنا محفزة. مناخ التجديد الذي يسود المكان من شأنه أن يسهم في جذب المزيد من عروض الأوبرا تملك نفس المستوى الجيد. سيبحثون عن المزيد من الفنانين الشباب، والمزيد من المؤدين الإسبانيين.”","href":""}},{"text":{"text":"للعام المقبل الميزانية سترتفع إلى 41 مليون يورو. البرنامج يحمل على لائحته 12 عملاً سيتم تقديمها على هذه الخشبة، ليصل إجمالي الليالي التي يستقبل المسرح فيه محبي الأوبرا إلى 104 ليال.","href":""}}]},{"page":"47","url":"http://arabic.euronews.com/2015/03/16/the-youth-solutions-sharing-ideas-changing-the-world/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"لجعل العالم مكاناً أفضل","href":"http://arabic.euronews.com/2015/03/16/the-youth-solutions-sharing-ideas-changing-the-world/"}}]},{"page":"48","url":"http://arabic.euronews.com/2015/03/16/curiosity-themed-fashion-week-kicks-off-in-lisbon/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"نونو غاما يستلهم الأدب البرتغالي البطولي لمجوعة خريف وشتاء 2015","href":"http://arabic.euronews.com/2015/03/16/curiosity-themed-fashion-week-kicks-off-in-lisbon/"}}],"collection2":[{"text":{"text":"انطلقت الدورة الـ44 من أسبوع الموضة في لشبونة لهذا العام تحت عنوان “كيوريستي” أو الفضول. ثلاثون مصمماً برتغالياً قدموا مجموعاتهم لخريف وشتاء 2015 خلال عطلة نهاية الأسبوع.","href":"http://arabic.euronews.com/tag/lisbon/"}},{"text":{"text":"OLGA NORONHA\nمصممة المجوهرات البرتغالية أولغا نورونا، تعمل حالياً في العاصمة البريطانية لندن. قدمت مجموعة متميزة باسم “الجلد الثاني”. خلال العرض تم قص ملابس الفتيات ليُكشف تحتها عن تصاميم مزدانة بالأحجار الملونة.","href":"http://olganoronha.com/works/headpieces-i/"}},{"text":{"text":"RICARDO ANDREZ\nمصمم الأزياء الذي يتخذ من مدينة بورتو مقراً له ريكاردو أندريز، عرض مجموعة باسم “طويل القامة”. مجموعة جرئية خنثوية يصعب التمييز فيها بين ملابس النساء والرجال. العارضون والعارضات الذين قدموا الألبسة كانوا حليقي الرؤوس. والتصاميم جاءت مع إيحاءات من ملابس الرهبان مع الياقات المدورة المحكمة الإغلاق.","href":"http://ricardoandrez.blogspot.fr/"}},{"text":{"text":"DINO ALVES\nمجموعة دينو ألفيس ضمت الكثير من اللون الأسود. المصمم أدخل الأسود مع ألوان زاهية وأطلق على مجموعته اسم “يحيا اللون”. ألفيس يقول إن إلهامه الأساسي جاء من ألبسة النساء في المناطق الريفية.","href":"https://www.facebook.com/pages/Dino-Alves-Atelier/182774718421069?sk=photos_stream&ref=page_internal"}},{"text":{"text":"RICARDO PRETO\nمجموعة ريكاردو بريتو عنوان لألبسة للمرأة العصرية الرصينة. بريتو أحد أكثر المصممين البرتغاليين الحاصلين على جوائز لمجموعة خريف وشتاء هذا العام.","href":"http://www.meam.pt/colecao.html"}},{"text":{"text":"ALEKSANDAR PROTIC\nألكسندر بروتيك، مصمم من أصل صربي يقيم في البرتغال. تصاميم مجموعته جاءت مزيجاً من أشكالٍ هندسيةٍ وقوام انسيابي. فساتين وحيدة اللون منها اللؤلوئي والفضي دون إهمال أناقة الأسود والأبيض.","href":"http://aleksandarprotic.eu/"}},{"text":{"text":"FILIPE FAISCA\nتصاميم فليبه فيسكا حملت رسالة إنسانية. المجموعة جاءت بالتعاون مع منظمة غير حكومية تعنى بالأطفال المصابين بالسرطان. أشكال بالأبيض والأسود ظهرت على الفساتين قام الأطفال برسمها بأنفسهم. القطن، الجلد، الكتان، النيوبرين والحرير استخدمت في تنفيذ المجموعة.","href":"http://www.filipefaisca.com/"}},{"text":{"text":"NUNO GAMA\nأخيراً، نونو غاما استلهم مجموعته من قصيدة ملحمية من الأدب البرتغالي بعنوان أوس لوسياداس، تروي حكايات بطولية عن البرتغاليين في القرون الوسطى. نونو غاما جسد ذلك من خلال التركيز على إظهار قوة الجسد والأقمشة المتداخلة لتزيد من حجم الجسد.","href":"https://fr-fr.facebook.com/GamaNuno"}}]},{"page":"49","url":"http://arabic.euronews.com/2015/03/16/liam-neeson-returns-in-mean-mobster-b-movie-run-all-night/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلم الإثارة “رن أول نايت” يصل الصالات المصرية في شهر مايو","href":"http://arabic.euronews.com/2015/03/16/liam-neeson-returns-in-mean-mobster-b-movie-run-all-night/"}}],"collection2":[{"text":"“رن أول نايت” فيلم تشويق للمخرج الإسباني جاوما كوجيت سيرا، العمل يحكي قصة رجل المافيا العريق “جيمي كونلون” الذي يملك ليلة واحدة فقط ليعرف لمين يجب أن يمنح ولاءه:لابنه مايك الذي تركه منذ زمن بعيد عندما كان طفلاً، أم لمعلمه الأرغن شون ماغواير."},{"text":"ليلة واحدة ليقرر فيها إن كان سينفذ أمر رئيسه بقتل ابنه مايك.عن قصة الفيلم يقول الممثل القدير ليام نيسون الذي يلعب دور جيمي كونلون : “الفيلم يحاكي الأفلام الرائعة التي ترعرعت عليها، أفلام الوستيرن لجون فورد. تلك الأفلام مستلهمة أصلاً من المثيولوجيا. نرى ذلك من خلال “ستار وورز” وما يشبهه، حيث يظهر معنى الخلاص. جميعنا نبحث عن الخلاص مما قمننا، وعن المسامحة، وإقامة علاقة طيبة من أبنائنا وبناتنا وآبائنا.”"},{"text":"الممثل الأميركي الشاب جويل كينامان الذي يلعب دور الابن مايك، يقول إن علاقته مع ليام نيسون كانت جيدة جداً خلال التصوير وهو ما ساعده في أداء دوره. كينامان: “ليام شخص سخي ودافئ. بالإضافة لكونه ممثلاً رائعاً، لقد دعاني ثم أصبحنا أصدقاء بسرعة كبيرة. تحدثنا كثيراً وتعرفنا على بعضنا، كل ذلك كان مفيداً في بناء العلاقة المعقدة بين الأب والابن. لقد قربني ذلك من القصة.”"},{"text":"فيلم “رن أول نايت” يلاقي جمهوره في أوروبا والأميركيتين بين شهري آذار/ماس ونيسان/أبريل، ويعرض في الصالات المصرية في الـ27 من أيار/مايو."}]},{"page":"50","url":"http://arabic.euronews.com/2015/03/16/young-iranian-american-debut-feature-is-festival-favourite/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“سلوك لائق” فيلم لمخرجة من أصول إيرانية عن الميول الجنسية المثلية","href":"http://arabic.euronews.com/2015/03/16/young-iranian-american-debut-feature-is-festival-favourite/"}}],"collection2":[{"text":"“أبروبريت بيهيفير” أو “سلوك لائق” عمل للمخرجة الأميركية ديزيريه أخافان حاز على الإعجاب في المهرجانات التي قدم فيها."},{"text":"الفيلم من كتابتها وإخراجها، وتلعب فيه دور البطلة شيرين، هي ابنة لعائلة أميركية من أصول إيرانية، تبذل قصار جهدها لتكون فتاة مثالية بنظر والديها."},{"text":"لكن المشكلة تكمن في ميلولها الجنسية المزدوجة التي يصعب أن تواجه العائلة بها."},{"text":"القصة تتقاطع في بعض المفاصل مع حياة ديزيريه أخافان المتحدرة من عائلة إيرانية وتجاهر بمثليتها الجنسية. عن مصدر إلهامها تقول ديزيريه إخافان: “العمل ليس سيرة ذاتية، فأحداثه لم تجر على أرض الواقع. لكنني قمت بكتابة النص في الوقت الذي كنت أواجه فيه تداعيات ما بعد الاعتراف لوالدي الإيرانيين والانفصال صعب. أردت أن أضع جميع تلك المشاعر في سيناريو مختلف. في إطار من السخرية الذاتية لأفضل وأسوء صفاتي.”"},{"text":"الفيلم يتطرق لموضوع الميول الجنسية المزدوجة وما يحمله من حساسية في المجتمعات المختلفة، لكن روح الدعابة هي ما يمز العمل. “أبروبريت بيهيفير” حاز على ثناء النقاد بفضل الطريقة الخفيفة بالتعاطي مع موضوع قد يكون صعب جداً بالنسبة للعائلات المتحدرة من أصول شرقية."},{"text":"المخرجة تقرّ بأنة تأدية مهمتين في نفس الوقت ليس بالعمل السهل، تقول أخافان: “في البداية كان الأمر يمثل تحدياً. في بعض أوقات التصوير كنت أفقد التركيز تماماً، وأنسى أن علي أن أؤدي دوري في المشهد. عندما يسود الصمت أسأل من نسيَّ أن يقول جملته؟ لألاحظ بعدها أنني أنا من نسيت أن أقول دوري، وليس لي أن ألوم أحد على ذلك. بعد ذلك، قررت أن ألقي عني دور المخرجة عندما أكون أمام الكاميرا. وراء الكاميرا أعود لأداء المسؤوليات الملقاة على عاتقي.”"},{"text":"“أبروبريت بيهيفير” يعرض حالياً في صالات السينما في الولايات المتحدة، وسيلاقي جمهور المملكة المتحدة هذا الشهر."}]},{"page":"51","url":"http://arabic.euronews.com/2015/03/13/tale-of-two-angolan-refugees-survival-in-1980-s-lisbon/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلم “الكل على ما يرام”: ماساة شقيقتين في المنفى","href":"http://arabic.euronews.com/2015/03/13/tale-of-two-angolan-refugees-survival-in-1980-s-lisbon/"}}],"collection2":[{"text":{"text":"هذا الأسبوع، في برنامج سينما بوكس، سنتعرف على أول فيلم للمخرجة الأنغولية بوكاس باسكوال. “الكل على ما يرام“، فيلم إستوحته من تجربتها الشخصية يتحدث عن مأساة شقيقتين في المنفى.","href":"http://arabic.euronews.com/tag/cinema/"}},{"text":{"text":"","href":""}},{"text":{"text":"ألدا وماريا تصلان إلى لشبونة في الثمانينيات هربا من الحرب الأهلية في أنغولا، تقيمان في دار ضيافة بانتظار والدتهما، لكن الوقت يمضي دون أن تأتي وعلى الشقيقتين أن تحاولا البقاء على قيد الحياة \nبلا نقود ولا أوراق رسمية. \nبالإضافة إلى صورة البؤس والخوف في الحياة اليومية لكثير من المهاجرين غير الشرعيين، الفيلم يتحدث ايضاً عن إتحاد شقيقتين لتحدي الصعوبات حتى يحين الوقت الذي يتوجب على كل واحدة منهما\nالإختيار.","href":""}},{"text":{"text":"","href":""}}]},{"page":"52","url":"http://arabic.euronews.com/2015/03/13/london-alexander-mcqueen-show-draws-creme-de-la-creme-in-fashion/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"لندن: معرض “وحشية الجمال” لإحياء ذكرى مصمم الأزياء الكسندر ماكوين","href":"http://arabic.euronews.com/2015/03/13/london-alexander-mcqueen-show-draws-creme-de-la-creme-in-fashion/"}}],"collection2":[{"text":{"text":"صفوة مجتمع الأزياء جاءت من جميع أنحاء العالم إلى متحف فيكتوريا وألبرت في لندن\nللإحتفال بحياة المصمم البريطاني الذي أبهر عالم الأزياء قبل أن ينتحر مع موهبته الإبداعية في العام 2010.","href":"http://arabic.euronews.com/tag/london/"}},{"text":{"text":"المصور نايك كنكث، يقول:\n“انه مثير بشكل لا يصدق، مليء بالحيوية، له الكثير من الأفكار المهمة وباستمرار . شاب من الرائع العمل معه “.","href":""}},{"text":{"text":"اما عارضة الأزياء إيفا هيرزغوفا، فتقول : \n“دائما ما كان يقنعنا بمشاعر مختلفة في المعارض، من خلال فساتينه . لا نعرف أبدا من أين جاءت الفكرة أو كيف . أجل، كما تعلمون، هناك الكثير من العواطف “.","href":""}},{"text":{"text":"أطلق على المعرض اسم “ الجمال المتوحش”. انها نسخة موسعة من عرض العام 2011 في متحف متروبوليتان للفنون، \nالذي لفت أنظار مئات الآلاف من الزوار وأصبح واحداً من الأحداث الاكثر شعبية في تاريخ المتحف.","href":""}},{"text":{"text":"سونايت ستانفيل، أمينة معرض” الجمال المتوحش”: \n“ لأنه يمتلك القدرة على سرد الحكايات، عروضه لم تكن لعرض الملابس فقط ، بل كانت سردا مفصلا قد تؤدي إلى صدمة أو إنزعاج في بعض الأحيان. \nومع هذا، الغرض لم يكن من أجل المفاجأة والصدمة فقط، بل لمنح الملابس بعدأ أكثر من مجرد عروض على المنصة “.","href":""}},{"text":{"text":"معرض لندن يضم قسما جديدا مخصصاً مجموعات لندن في بدايات ماكوين.\nمعرض” وحشية الجمال “ في متحف فيكتوريا وألبرت في لندن سيستمر لغاية بداية شهر آب / أغسطس.","href":""}}]},{"page":"54","url":"http://arabic.euronews.com/2015/03/13/westwood-faithful-to-her-punk-self-on-paris-fashion-week-runway/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيفيان ويستوود: أزياء تتحدث عن إنسانية البشر","href":"http://arabic.euronews.com/2015/03/13/westwood-faithful-to-her-punk-self-on-paris-fashion-week-runway/"}}],"collection2":[{"text":{"text":"في إسبوع الموضة في باريس، أزياء إيف سان لوران تقدم إمراة مختلفة بملابس مختلفة. الكحل الأسود كثيف وأحمر الشفاه مشرق وسميك. \nالمصمم الفرنسي هادي سليمان الذي تولى دار الأزياء في العام 2012 ، أثار البريق الأنثوي من خلال مجموعة ازياء جميلة.","href":"http://arabic.euronews.com/tag/fashion/"}},{"text":{"text":"العرض تضمن أبضا مجموعة للمصممة فيفيان ويستوود. انها تحب إثارة ملاحظات الآخرين، قالت قبل العرض إن هذا هو القصد من مجموعتها .\nفيفيان ويستوود، هزت باريس بمجموعة إزياء: رجال بملابس نسائية ونساء بملابس رجالية. هذا لأنها تريد ان تتحدث في مجموعتها عن الإنسان كإنسان .","href":"http://arabic.euronews.com/tag/paris/"}},{"text":{"text":"العرض تضمن أيضاً، ازياء مميزة للتزلج على الجليد والفروسية قدمها مونكلير في اليوم الأخير من أسبوع الموضة في باريس.\nمعاطف أنيقة، وتنانير قصيرة وأحذية جلدية وقبعة فروسية، من القماش والصوف.","href":""}}]},{"page":"55","url":"http://arabic.euronews.com/2015/03/12/new-film-honours-unsung-hero-who-tried-to-kill-hitler/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“13 دقيقة” فيلم عن إيلزر، الشاب البسيط الذي لم ينجح بقتل هتلر","href":"http://arabic.euronews.com/2015/03/12/new-film-honours-unsung-hero-who-tried-to-kill-hitler/"}}],"collection2":[{"text":{"text":"“13 دقيقة“ فيلم ألماني يحكي قصة غيورغ إيلزر، الشاب الذي لم ينجح في محاولة قتل هتلر في العام 1939. الاهتمام بتلك الحقبة من تاريخ ألمانيا ليس جديداً بالنسبة للمخرج أوليفر هيرشبيغل. فيلمه الماضي “السقطة”(2004) يتعقب الأيام الأخيرة من حياة أدولف هتلر.","href":""}},{"text":{"text":"بعد دراسة الأمر جيداً وضع إيلزر متفجرات مع مؤقت في مقهى Bürgerbräukeller، حيث من المقرر أن يلتقي أعضاء الحزب النازي في ميونخ مع هتلر.","href":""}},{"text":{"text":"المخرج أوليفرهيرشبيغل يعقد المقارنة بين بطل فيلمه وماقام به المنسق الأمريكي السابق إدوارد سنودن في أيامنا : “هذا هو الشيء الجميل حول غيورغ إيلزر. إنه مثل إدورد سنودون هذه الأيام. لم يكن عنده أية مصالح أنانية، كان يملك قناعاته ورغبة جامحة بإيقاف ذلك. الأمر يتعلق بالحرية، وحرية التعبير والحركة، والفردية. إليزر كان يرى أن ذلك كله في طريقه للزوال”.","href":""}},{"text":{"text":"بطل الفيلم كريستيان فريديل: “السينما تعطي نظرة مختلفة للتاريخ. أنا لست مهتماً بالسياسية، لكنني فهمت أننا جميعاً معنيون بالسياسية ونملك صوتاً لندلي به في نظام ديموقراطي”.","href":""}},{"text":{"text":"كاثرين شوتلير الذي أدت دوراً أمام كريستيان فريديل: “قصُّ تلك الحكاية في بلدة صغيرة أشبه بقرية نشأ فيها البطل، يسهل فهم القصة والتماهي معها. يظهر كيف تغير الناس، ولماذا قاموا بماقاموا به، يبين كيف أن المشكلات الشخصية امتزجت مع الوضع السياسي.”","href":""}},{"text":{"text":"بسبب الضباب، قرر هتلر الخروج باكراً من اجتماع ميونيخ ليعود إلى برلين بالقطار. قنبلة إيلزر انفجرت بعد 13 دقيقة من خروج هتلر الذي نجى الموت بينما قتل بعض من أفراد حزبه. إيلزر اعتقل بعد اكتشاف أمره، ونفذ فيه حكم الإعدام قبل نهاية الحرب العالمية الثانية بأسابيع قليلة.","href":""}},{"text":{"text":"العرض الأول للفيلم كان على شاشة مهرجان برلين السينمائي، وسيتم إطلاقه للجمهور في شهر نيسان/أبريل.\n———————————————","href":""}},{"text":{"text":"للتعرف على المزيد، يمكنكم قراءة مقال نشرته مجلة الشروق الالكترونية حول الفيلم وهي بعنوان: «13 دقيقة» كانت كفيلة بتغيير التاريخ على شاشة برلين","href":"http://www.shorouknews.com/mobile/news/view.aspx?cdate=21022015&id=f950bdb9-1f8a-460f-a23c-b63e638c36b9"}}]},{"page":"56","url":"http://arabic.euronews.com/2015/03/12/sweet-revenge-for-uk-country-singer-who-makes-chart-history/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“ميرور مان” أغنية عن مرض النرسيسية عند الرجال للمغنية الإنكليزية إلا هندرسون","href":"http://arabic.euronews.com/2015/03/12/sweet-revenge-for-uk-country-singer-who-makes-chart-history/"}}],"collection2":[{"text":{"text":"ذي شايرز ثنائي بريطاني يقدم موسيقى الكونتري. ألبومهما الأول بعنوان بريف دخل قائمة أكثر الألبومات\nمبيعاً. عند سؤال كريسي روديز المغنية في الفرقة إن كانت تشعر بالضغط لأنه أول نجاح للكونتري البريطاني تجيب: “قدمنا ما نحب القيام به. لذلك لم أشعر بأي ضغط. نحن نحب هذا النوع من الموسيقا، لكننا بريطانيون ونغني أغان بريطانية. نحن نحب تأدية تلك الأغاني على المسرح مع بعضنا. نحب الكتابة، لذلك فكل شيء طبيعي.” الثنائي ذي شايريز سيقومان بجولة في المملكة المتحدة خلال شهر نيسان/أبريل للترويج لموسيقياهما التي تلقى ترحيباً على يبدو.","href":"http://arabic.euronews.com/tag/music/"}},{"text":{"text":"إلا هندرسون إحدى نجمات إكس-فاكتور تكاد تعيش حلماً… في عمر الـ19، ورغم يفاعتها لكن في جعبتها ألبوماً بلاتينياً وبالإضافة إلى ثلاث أغان وصلت إلى أعلى التصنيفات. بعد أن أنهت جولتها في الولايات المتحدة للترويج لألبومها “شابتر ون” تعود هاندرسون إلى بلدها الأم المملكة المتحدة لتعرف جمهورها بأغنيها “ميرور مان“، وهي خامس أغنية في الألبوم نفسه.","href":""}}]},{"page":"57","url":"http://arabic.euronews.com/2015/03/12/chanel-s-lagerfeld-creates-pop-up-brasserie-for-paris-fashion-show/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فساتين تحاكي العصر الفكتوري في مجموعة ألكسندر ماك-كوين","href":"http://arabic.euronews.com/2015/03/12/chanel-s-lagerfeld-creates-pop-up-brasserie-for-paris-fashion-show/"}}],"collection2":[{"text":{"text":"“براسيري غابرييل” هو المقهى الذي وضعه المدير الإبداعي لعلامة شانيل كارل لاغرفيلد في “غراند باليه” في باريس خصيصاً لعرض مجموعته لشتاء 2015. غابريل هو الاسم الأول الحقيقي لمؤسسة الدار كوكو شانيل. المجموعة احتوت على الكثير من الأطقم بسترات أنيقة وتنورات بأقمشة مجعدة ومزخرفة.","href":"http://www.chanel.com/ar_ME/"}},{"text":{"text":"المصممة الهولندية آيرس فان هيربين تعاونت لمجموعتها هذه مع مصممة النسيج أليكساندراغاكا لتصنيع أقمشتها ثلاثية الأبعاد.","href":"http://www.irisvanherpen.com/"}},{"text":{"text":"المصممة الهولندي أيرس فان هيربين: “المجموعة تحتوي على الكثير من الصنعة. المادة الأساسية هي نسج معدني شديد الرقة من الستانلس ستيل، قمنا بإحراقه بشكل يدوي، كل ما ترونه من ألوان صنع بواسطة النار وليس الصباغ. تلك العملية الطبيعية هامة حقاً.","href":""}},{"text":{"text":"المجموعة تحمل اسم “هاكينغ إنفينيتي” قدمت فيها أشكال هندسية تؤطر أجساد العارضات. الفساتين جاءت بهيئة أشكال دائرية أو كروية. المصممة هيربين تعاونت مع المهندس المعماري الكندي فيليب بيسلي لإنجاز تصاميمها رقمياً، ومع مصمم الأحذية الذي يعطي التصاميم لـ“الليدي غاغا”.","href":""}},{"text":{"text":"مجموعة دار ألكساندر ماك-كوين من تصمم الإنكليزية سارة بيرتون جاءت بأطقم ذات طابع فيكتوري. فساتين بألوان فاتحة رصينة، زينت بالدانتيل والجلد الأسود. سارة بيرتون المديرة الإبداعية لدار ألكسندر ماك-كوين هي من قامت بتصميم فستان زفاف أميرة كامبرديج الحالية كايت ميدلتون في العام 2011.","href":"http://www.alexandermcqueen.com/fr/alexandermcqueen/online/femme/gallery/ready-to-wear-woman_gid27183"}},{"text":{"text":"الممثلة سلمى حايك زوجة الملياردير فارنسوا-هانري بينو تقول عن مجموعة ماك-كوين: “أحب ذلك، التصاميم فيها غضون وتتحرك، الحواف والدانتيل والتنورات القصيرة وجميع التفاصيل. إنها عبقرية بشأن التفاصيل. سنحت لي الفرصة الذهاب خلف الكواليس والتمعن في الدانتيل الحريري وجميع التفاصيل، إنها تذهب العقل بدقتها.","href":""}}]},{"page":"58","url":"http://arabic.euronews.com/2015/03/12/20-years-of-bjork-at-moma/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"السيرة الموسيقية لبيورك في متحف مدينة نيويوك للفن الحديث","href":"http://arabic.euronews.com/2015/03/12/20-years-of-bjork-at-moma/"}}]},{"page":"59","url":"http://arabic.euronews.com/2015/03/11/maidan-the-story-of-ukraine-s-protest-movement/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الفيلم الوثائقي الاوكراني “ميدان” يعرض في بروكسل. يورونيوز تلتقي مخرج الفيلم سيرهي لوزنيتسا","href":"http://arabic.euronews.com/2015/03/11/maidan-the-story-of-ukraine-s-protest-movement/"}}],"collection2":[{"text":"فيلم اوكراني وثائقي بعنوان ““ميدان” عرض في قاعة مركز بوزار البلجيكي الثقافي. فيلم ميدان يصور احداثا من الثورة الاوكرانية التي حصلت ما بين عامي الفين و ثلاثة عشر و الفين و اربعة عشر. ناتاليا فيكولينا من يورونيوز التقت بمخرج فيلم ميدان سيرهي لوزنيتسا فقال متحدثا عن فيلمه:” الفيلم ليس دراسة اجتماعية و من الافضل ان يستخلص المشاهد العبر التي يريد انطلاقا من \nمشاهدته للفيلم و براينا ان المؤلف لا يجب ان يملي افكاره على الآخرين” و تابع المخرج قائلا ليورونيوز:” المهم بالنسبة لنا هو التصوير الذي تم في ساحة ميدان .فقد صورنا توافد الناس الى الساحة و كيف تصرفوا . و كان صعبا علينا ان نستمر بالتصوير طوال تسعين يوما. العمل كله \nكان مرهقا”. عرض فيلم ميدان للمرة الاولى في اطار فعاليات مهرجان كان السينمائي في شهر \nايار مايو من العام الفين و اربعة عشر . و عرض ايضا في ثلاثين بلدا و في برلمانات اوروبية عديدة من بينها البرلمان الايطالي و البرلمان البولندي. أما عن المشاهدين في روسيا فقال المخرج الاوكراني سيرهي لوزنيتسا:“لا اعتقد ان الفيلم تمت مشاهدته كثيرا في روسيا بالرغم من المشاركة الفنية في مهرجان دوكفيست الفني و كان العرض جيدا لكن القاعة كانت متوسطة الحجم لذلك لم يشاهد الفيلم سوى بضعة مئات من الاشخاص”."}]},{"page":"60","url":"http://arabic.euronews.com/2015/03/11/newcomer-christophe-guillarme-shows-new-collection-at-paris-fashion-week/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"المصمم الفرنسي “غيارميه” يستلهم أثواب نجمات هوليود","href":"http://arabic.euronews.com/2015/03/11/newcomer-christophe-guillarme-shows-new-collection-at-paris-fashion-week/"}}],"collection2":[{"text":"أسبوع باريس للموضة يفسح مجال للقادمين الجدد بأن يعرضوا تصاميمهم. كريستوف غيارميه ذو 38 عاماً قدم مجموعته لخريف وشتاء 2015. مجموعته تستلهم نمط نجمات هوليود في أفلام الأبيض والأسود."},{"text":"يقول كريستوف غيارميه: “أطلقت على هذه المجموعة اسم “الأوركيده السوداء” وهي اسم فيلم لمارتان ريت من الخمسينات من بطولة صوفيا لورين. بالطبع لوين هي إحدى أيقونات تلك المرحلة، رغِبت بالعودة إلى الماضي لاستلهامه ومزجه مع أشياء أكثر معاصرة وحداثة.”"},{"text":"يعرض كريستوف أحد الأثواب السوداء التي قدمها في المجموعة ويقول: “من قماش النيوبرن صممت أثواباً قصيرة مستلهمة أيضاً من الخمسينات، أعدت صياغتها مع حداثة المواد المعاصرة. لقد قمنا بأشغال تفريغ للدانتيل ممتزجة مع الأقمشة الشفافة. باستخدام لليزر حصلنا على نتيجة شبيهة بالغيبير المفرغ أو الدانتيل القديم وهو ما أردت الحصول عليه. لو أننا قمنا بذلك بواسطة المقص لما حصنا على كل تلك الدقة”."},{"text":"استخدم غارميه اللون الأحمر في عدد من أزيائه، الحمرة جاءت بدرجات مختلفة منها الداكن والوردي أو حتى الكرزي. الفساتين السوداء زينت بقماش شبكي ودانتيل على مستوى خط الرقبة."}]},{"page":"61","url":"http://arabic.euronews.com/2015/03/11/flamenco-meets-kathak-for-unique-dance-show/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"المصمم الفرنسي “غيارميه” يستلهم أثواب نجمات هوليود","href":"http://arabic.euronews.com/2015/03/11/flamenco-meets-kathak-for-unique-dance-show/"}}]},{"page":"62","url":"http://arabic.euronews.com/2015/03/11/film-explores-autistic-math-prodigy-s-journey-to-love/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“إكس + واي” فيلم عن التوحد والعبقرية والحب","href":"http://arabic.euronews.com/2015/03/11/film-explores-autistic-math-prodigy-s-journey-to-love/"}}],"collection2":[{"text":{"text":"آسا باتيرفيلد يلعب دور طفل مصاب بمرض التوحد في فيم إكس بلس واي. ناثان مراهق يجد متعة في التعامل مع الأرقام أكثر من اللعب مع أقرانه. لكن بعد أن يلتقي ناثان بهُمفريز أستاذ الرياضيات المميز الذي يقوم بدوره راف سبول، كل شيء سيتغير. ناثان سيصيح واحد من الفريق الوطني الذي يمثل المملكة المتحدة في أولمبياد الرياضيات الدولي. خلال الرحلة لتمثيل المملكة المتحدة في ألمبياد الرياضيات الدولي، اختبر ناثان ولأول مرة مشاعر غير متوقعة بالنسبة له، عرف ولأول مرة طبيعة الحب.","href":"https://www.youtube.com/watch?v=tWAS-q2PpnA"}},{"text":{"text":"المخرج مورغان ماثيو يقول عن الفيلم: “العمل يستند إلى عمل وثائقي قمت به قبل ثمانية أعوام بعنوان “عقول شابة جميلة”. وجدت الكثير من الإلهام في ذلك الوثائقي. الشاب دانيل لايتونغ الذي ظهر في الوثائقي كان الإلهام الأساسي لتكوين شخصية ناثان في فيلم إكس بلس واي.”","href":"http://www.tiff.net/festivals/thefestival/programmes/next-wave/x-plus-y"}},{"text":{"text":"عندما بدأ بداسة الشخصية آسا باترفيلد ذهب للقاء دانيل لايتونغ ليتعرف معه كيف يمكن أن يتصرف شخص يعاني من أعراض التوحد. آسا باتيرفيلد: “لم أكتف بالحديث مع دانيل لكني ذهبت إلى المدرسة التي تعنى بأشخاص مماثلين. تحدثت لمراهقين يمرون بما يمر به ناثان. كان علي أن أرى بنفسي تأثير ذلك عليهم والصعوبات التي يمرون بها. من ثم الاستفادة من كل ذلك لتكوين الشخصية”.","href":""}},{"text":{"text":"أول عرض للفيلم على الشاشة الفضية في المملكة المتحدة يوم 13 من آذار/مارس.","href":""}}]},{"page":"63","url":"http://arabic.euronews.com/2015/03/10/geneva-human-rights-film-festival-a-success-says-director/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلم “أنا مع العروسة” يفوز بالجائزة الأولى لمهرجان الفيلم وملتقى حقوق الإنسان","href":"http://arabic.euronews.com/2015/03/10/geneva-human-rights-film-festival-a-success-says-director/"}}],"collection2":[{"text":{"text":"40 فيلماً تتركز مواضيعها حول الإنسان وحقوقه الأساسية عرضت خلال مهرجان الفيلم والمنتدى الدولي لحقوق الإنسان في جنيف. إيريك كانتونا لاعب كرة القدم السابق الذي أصبح اسماً علماً في مجال صناعة الأفلام الوثائقية ترأس لجنة التحكيم في المهرجان. مواضيع عديدة تم التطرق لها، منها على سبيل المثال مسألة مراقبة الإنترنت. إدوارد سنودن انضم إلى النقاش عبر الفيديو.","href":"http://arabic.euronews.com/tag/geneva/"}},{"text":{"text":"إيزبل غاتيكر مديرة المهرجان تقول: “لقد شهدنا نجاحاً باهراً وتفاعلاً كبيراً. رغبة الناس بالاستماع إلى القصص والتعليق عليها في تزايد مستمر. يرغبون بفتح النقاش لإيجاد حلول والالتفاف حول قضايا متعلقة بحقوق الإنسان”.","href":""}},{"text":{"text":"أنا مع العروسة\nجائزة أفضل فيلم ذهبت للفيلم الإيطالي “أنا مع العروسة“، من إخراج كل من الشاعر الفلسطيني خالد سليمان الناصري والصحفيين الإيطاليين غبريال دل-غراندي وأنتونيو أوغليارو. الفيلم يتتبع الرحلة التي قام من خلالها مخرجو العمل بالمساعدة في تهريب خمسة لاجئين سوريين وفلسطينيين من إيطاليا إلى السويد. كي لا يتم كشف أمرهم قام المغامرون باختراع فكرة عرس وهمي ليتمكنوا من عبور الحدود الأوربية.","href":"http://youtu.be/tJ1Y43cIM60"}},{"text":{"text":"يقول غابريل دل غراند أحد مخرجي العمل: “الناس الذين يثقون بعصابات التهريب يعرضون حياتهم للخطر، مئات الناس ماتوا في البحر. بهذا الفيلم تحدينا قوانين الهجرة. عملنا هو نوع من عصيان لتلك القوانين. نحن ندعو السلطات إلى التفكير بتغيير قوانين الهجرة. الفيلم لايتحدث فقط عن العصيان بل أيضاً عن الصداقة والتضامن بين الشعوب التي تعيش حول البحر المتوسط.”","href":""}},{"text":{"text":"سبارتاكوس وكاساندرا\nالجائزة الثانية قدمتها مؤسسة باربارا هيندريكس، للفيلم الفرنسي “سبارتاكوس وكاساندرا”. العمل من إخراج لوانيس نوغيه، وهو يحكي قصة أخوين من الغجر يعيشان في فرنسا و يعملان في سيرك بطريقة غير شرعية. عندما اكتشفت السلطات أمرهما كان على الطفلين الاختيار بين أن يُمضيا حياة بائسة مع والديهما المشردين، أو أن يقبلا العيش في كنف عائلة تتبناهما.","href":"http://youtu.be/kngbok0ClJA"}},{"text":{"text":"الطفل سبارتاكوس يقول: “بالنسبة لي الفيلم يتعقب قصة حياتنا. لقد أصبح وسيلة لتذكر حياتنا عندما كنا صغاراً وما قمنا به. إنه فيلم عائلي بالنسبة لنا. وتقول كاساندرا: “لقد سافرنا عبر الزمن وعدنا إلى هنا.”","href":""}},{"text":{"text":"الشيشان، حرب دون أثر\nجائزة المنظمة العالمية ضد التعذيب ذهبت لفيلم “الشيشان، حرب دون أثر” الذي قامت بإخراجه الفرنسية مانو لوازو. الفيلم يحكي قصة مئات الأشخاص الذين فقد أثرهم في الشيشان بعد اختطافهم من قبل ميليشيات روسية في حرب الشيشان. السياسيات الحالية في البلاد تهدف إلى محو آثار الحرب ونسف تلك الذاكرة كأن شيئاً لم يكن في العاصمة غروزني.","href":"http://www.dailymotion.com/video/x2fe2jd"}},{"text":{"text":"مخرجة العمل مانو لوازو: “اليوم غروزني تشكل مزيجاً من دبي ولاس فيغس، لم يعد فيها أثر للحرب. ليس من السهل القيام بفيلم وثائقي عن ذلك. قمنا بأكثر من عشر رحلات إلى هناك للتنفيذ العمل. الناس الذين قبلوا التحدث إلينا يضعون حياتهم في خطر، لم يعد أحد يجرؤ على الكلام هناك. إنها ديكتاتورية حقيقة، من تحدثوا في هذا الوثائقي يمتلكون قداً كبيراً من الشجاعة”.","href":""}}]},{"page":"64","url":"http://arabic.euronews.com/2015/03/10/queen-of-pop-s-leaked-new-album-rebel-heart-now-out-in-full/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"المتمردة مادونا في “قلب متمرد”","href":"http://arabic.euronews.com/2015/03/10/queen-of-pop-s-leaked-new-album-rebel-heart-now-out-in-full/"}}],"collection2":[{"text":"في سن 56 ماتزال مادونا تؤكد على قدرتها الخلاقة وبقائها كأيقونة للبوب من خلال ألبومها الجديد “قلب متمرد” أو “ربل هارت”. هو الألبوم الثالث عشر بين إصداراتها المسجلة داخل استوديو. لم تبخل فيه بإطلاق مجموعة من الأغاني الرومنسية. “ربل هارت” هو الإصدار الأول بعد ألبوم “ميدنا” في العام 2012 الذي قدمت فيه تسجلات لحفلات عالمية قامت بها."},{"text":"تقول مادونا: “الإلهام الأولي كان بإصدار ألبوم ذو وجهين، كل وجه يحتوي على عشر أغان. من هنا جاءت فكرة تسميته “قلب متمرد“، الوجه الأول يضم أغان استفزازية تمثل أحد جوانب شخصيتي. والوجه الآخر أكثر رومنسية، يمثل الجانب الرقيق عندي.”"},{"text":"ملكة البوب، في العمل الجديد تعاونت مع الدي-جاي الشاب السويدي الأصل أفيتشي، ومع توبي غاد كاتب الكلمات والمنتج الأميركي. تسريب الأغاني عبر الإنترنت قبل إصدارها الرسمي يشكل أحد مخاوف مادونا. في شهر شباط/فبراير تم بالفعل تحميل بعض مع أغاني الألبوم عبر الشبكة العنكبوتية بشكل غير شرعي."},{"text":"مادونا: “كتابة الموسيقى والأغاني ليست أكثر صعوبة من السابق. لكن المشقة تكمن في العثور على منتجين يملكون الوقت للجلوس معك في الاستوديو وإنهاء الإنتاج. خصوصاً عندما تعمل مع دي جاي كثيرِ العمل والسفر. بالإضافة إلى احتمال تسريب الموسيقى وهو ما يجعل الأمور أكثر صعوبة.”"},{"text":"ناس والملاكم السابق مايك تايسون قاما بتسجيل أصواتهما على بعض مقاطع هذا الألبوم. مغني الراب الأميركي كيني وست كان أيضاً من بين من تعاونت معهم مادونا في الإصدار الجديد/"},{"text":"الجولة للترويج لـ“ربل هارت” ستبدأ من ميامي وفلوريدا في نهاية شهر آب. الجزء الأوروبي من الجولة سيكون في شهر تشرين الثاني/نوفمبر، حيث ستزور كلاً من كولن وبرشلونا ولندن وباريس وغلاسغو وغيرها."}]},{"page":"65","url":"http://arabic.euronews.com/2015/03/09/paris-fashion-week-showcases-dior-miyake-kenzo-mugler-arora/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"مجموعة ديور تستلهم السبعينات وأفلام الخيال العلمي لخريف وشتاء 2015","href":"http://arabic.euronews.com/2015/03/09/paris-fashion-week-showcases-dior-miyake-kenzo-mugler-arora/"}}],"collection2":[{"text":{"text":"أسبوع باريس للموضة مستمر مع أكبر العلامات في عالم الأزياء.","href":"http://arabic.euronews.com/tag/paris/"}},{"text":{"text":"ديور\nمجموعة ديور للألبسة الجاهزة للخريف والشتاء جاءت من تصميم البلجيكي راف سيمونز. المجموعة مستلهمة من السبعينيات ومن أفلام الخيال العلمي. العراضات ارتدين أحذية عالية تزيد حالة الامتشاق التي تضفيها السراويل الضيقة. معاطف كبيرة من الفرو والجلد كللت تلك السراويل.","href":""}},{"text":{"text":"إيسي مياكي\nعدد غير متانه من الألوان مع أشكال هندسية وتصاميم رصينة هي مجموعة إيسي مياكي اليابانية. رغم تنوع الألوان لكن التصاميم أميل لألوان الخريف الهادئة. الأقمشة المستخدمة لتفصيل التنورات مصنعة بآلات حديثة ثلاثية الأبعاد تعطي للألبسة بعداً جديداً.","href":""}},{"text":{"text":"كنزو\nالمصممون في علامة كنزو اختاروا خلق غابة من العارضات وسط ديكور اصطناعي. العارضات تدثرن من برد الشتاء بمعاطف دافئة. طبعات من ورود غطت التنورات والسراويل تحت المعاطف الدافئة.","href":""}},{"text":{"text":"ماغلر\nتصاميم مستلهمة من عالم التكنولوجيا والحواسيب بألوان وحيدة هو ما تميزت به مجموعة ماغلر في هذا الموسم. المصمم الجورجي دافيد كوما، قال إنه في هذه المجموعة آثر التركيز على الجاذبية الجنسية من أجزاء مجهولة من الجسم مع التأكيد على إظهار الخصر، وكشف الكتفين.","href":""}},{"text":{"text":"مانيش آرورا\nمانيش آرورا خلال أسبوع الموضة أعادنا إلى أجواء مسلسل “لعبة العروش”. المصمم الهندي نفذ أزياءً تشبه أزياء الأميرات والمحاربين وزعماء القبائل مع ألوان لاتخلو من الفرح. جلود الحيوانات أيضاً كانت حاضرة في تلك المجموعة الملونة والفنتازية.","href":""}}]},{"page":"66","url":"http://arabic.euronews.com/2015/03/09/the-veronicas-look-for-twin-success-from-comeback-lp/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"التوأم الحقيقي “ذي فيرونيكاز” تطلقان أغنية تحتفي بالحب","href":"http://arabic.euronews.com/2015/03/09/the-veronicas-look-for-twin-success-from-comeback-lp/"}}],"collection2":[{"text":{"text":"بعد ثمانية أعوام من القطيعة، الثنائي “ذي فيرونيكاز” تعودان لجمهورهما بألبوم جديد يحمل اسمهما “ذي فيرونيكاز”. التوأم الحقيقي ليزا وجيسيكا أوريغلياسو، أحرزتا نجاحاً كبيراً مع الأغنية الأولى من ألبومهما “يو ريون مي”. الأغنية وصلت إلى المركز الثامن في المملكة المتحدة عند إطلاقها في شهر تشرين الثاني/نوفمبر من العام الماضي.","href":""}},{"text":{"text":"أغنية “إف يو لوف سمون” ذات المزاج الفرح تحرز أيضاً نجاحاً وتختلف عن سابقاتها كلياً. عن تلك الغنية تقول ليزا أوريغلياسو: “في الواقع كانت تلك الأغنية الأخيرة التي قمنا بكتابتها، لانعرف من أين خرجت. كنا في وضع ملائم، عندما كان علينا المضي في كتابة أغنية تدعوا للتفاؤل. في الواقع كتابة أغنية فرحة أصعب من كتابة أغنية حزينة عن الانكسارات العاطفية. علينا أن نشعر بها بالفعل قبل الإقدام على كتابة أغنية من هذا النوع. نعم لقد كانت نوعاً من الاحتفاء بالحب”.","href":""}},{"text":{"text":"حطمتني أو “يو روين مي” أغنية أقل مرحاً لكنها حافظت على موقع أفضل أغنية أفرادية في قائمة آريا في أستراليا لمدة ثلاثة أسابيع.","href":"http://arabic.euronews.com/tag/australia/"}},{"text":{"text":"الأختان متواجدتان الآن في بريطانيا للترويج لألبومهما الجديد، خاصة وأن سنوات الانقطاع كادت تذهب بجمهورهما، وهما تدركان أن شهرتهما في بلدهما الأم أستراليا أكبر منها في بقية العالم. تقول جيسيكا: “لم نأت إلى هنا منذ خمسة أعوام، كان انقطاعاً كبيراً. نحن متحمستان جداً لإعادة العلاقة مع جمهورنا. من خلال جولتنا في أستراليا لاحظنا أنن عدداً من معجبينا في الماضي مازالوا معنا لكنهم كبروا قليلاً. إنهم محبون ويحسنون الاستماع.”","href":""}},{"text":{"text":"ألبوم “ذي فيرونيكاز” الذي يحمل اسمهما بالإضافة إلى أغنيتهما الإفرادية “إف يو لوف سمون” متوافران في الأسواق حالياً. التوأم ستغنيان لمحبيهما في مدينة برايتون الإنكليزية يوم الثلاثاء وفي لندن يوم الأربعاء.","href":""}}]},{"page":"67","url":"http://arabic.euronews.com/2015/03/09/liza-the-fox-fairy-enchants-fantasporto-35-judges/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أفلام أوروبا الشرقية تلاقي الترحيب في مهرجان “فانتسبورتو” في البرتغال","href":"http://arabic.euronews.com/2015/03/09/liza-the-fox-fairy-enchants-fantasporto-35-judges/"}}],"collection2":[{"text":{"text":"ريكاردو فيغيرا من يورونيوز كان في مهرجان فاتسبورتو الذي استمر مدة أسبوع، يقول من مكان الحدث: “في دورته الـ35، أيقيم مهرجان فاتسبورتو على مسرح ريفولي في مدينة بورتو. كان أسبوع عامراً بالمشاعر وبالرعب. على الشاشة الفضية قدم 173 فيلماً من ثمانية وعشرين بلداً. أفلام الفنتازيا حظيت بأكبر متابعة”.","href":""}},{"text":{"text":"المهرجان قدم أول عرض عالمي للكوميديا السوداء “ليزا، ذي فوكس فايري” للمخرج المجري كاروي وي ميساروش. الفيلم يحكي قصة ممرضة شابة تبحث عن الحب لكن المنية توافي كل عشاقها. وهو مايدفعها للاعتقاد بأن الجنية-الثعلب اليابانية تتمثل فيها.","href":""}},{"text":{"text":"مديرة المهرجان، بياتريز باشيكو بيريرا: “استضفنا العديد من الأفلام. 48 عملاً تم تقديمها لأول مرة في أوروبا والعالم. بالنظر إلى أن البرتغال بلد صغير من حيث الإنتاج السينمائي فإن ذلك العدد يعتبر كبيراً. عرضنا أفلاماً رائعة من أوروبا، وتحديداً من أوربا الشرقية. كالمجر وجورجيا، وبالطبع عروضاً من الإنتاج البرتغالي. كان لدينا كل ما يلزم للقيام بمهرجان كبير، خصوصاً من خلال ربطه مع صناعة الأفلام”.","href":"http://arabic.euronews.com/tag/portugal/"}},{"text":{"text":"المرجان قدم للممثلة البريطانية كاتريونا ماك-كول جائزة على مجمل أعمالها. وهي التي عرفها الجمهور العالمي في أفلام الرعب الإيطالية خلال الثمانيات للمخرج لوشو فولشي.","href":""}},{"text":{"text":"فيلم رعب بعنوان “رأس الحصان“، أول أعمال الفرنسي رومان باسيه، الذي حاز على جائزة أفضل مخرج. باسيه استلهم فيلمه الناطق بالفرنسية من مشكلة شلل النوم أو الجاثوم التي يعاني منها.","href":""}},{"text":{"text":"البريطانية كاتريونا ماك-كول التي شاركت في الفيلم تقول عن المخرج رومان باسيه: “اعتبره كابن لي، فأنا لا أملك ولداً. كنت أحاول أن أشجعه وأن أرفع من معنوياته عندما يمر بأوقات صعبة وفجأت خطرت على باله تلك الفكرة الرائعة”. رومان باسيه يقول :“عندما التقينا أنا وكاتريونا، لم يكن بإمكاننا أن نتوقع ما سيجري لكني في سري قطعت وعداً أن أقوم بإخراج فيلم تكون فيه تحت إدارتي”.","href":""}},{"text":{"text":"“لاندماين غوز كليك” فيلم من جورجيا، يعرض لأول مرة على المستوى العالمي.وهو فيلم نفسي تسوده أجواء التوتر والرعب. القصة تدور حول سائح أمريكي يقف على لغم أرضي دون أن نعرف السبب الحقيقي وراء وقوفه، هل هو بالخطأ؟ أم لغاية في نفسه؟ المخرج ليفان باكيا حاز على جائزة الجمهور. يقلو باكيا عن الجائزة التي نالها: “إنها أول مرة أشارك فيها في هذا المهرجان لم يكن عندي أيه توقعات. لقد أحببته حقاً. الجمهور مهم، ورأيه يحمل أهمية كبيرة. كون الجمهور قد أحب الفيلم فذلك يعني لي الكثير”.","href":""}},{"text":{"text":"أهمية مهرجان فاتسبورتو تكمن في إسهامه بالترويج للإنتاجات البرتغالية والتعريف بها.المشكلة الوحيدة لهذا العام كانت متمثلة بكثرة العروض. لذلك القائمون على المهرجان قرروا، تقليص عدد الأفلام المشاركة في العام 2016، ليتيحوا للجمهور التمعن بالعروض والمشاركات السنمائية.","href":""}}]},{"page":"68","url":"http://arabic.euronews.com/2015/03/06/pheonix-a-powerful-post-holocaust-drama/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلم “فينكيس” دراما عن عبثية الحرب التي تحكم أقدار البشر","href":"http://arabic.euronews.com/2015/03/06/pheonix-a-powerful-post-holocaust-drama/"}}],"collection2":[{"text":"يجمع فيلم “فينكس” مرة أخرى المخرج الألماني كريستيان بيتزولد مع ممثلته المفضلة نينا هوس. جمال الصنعة يميز هذا الفيلم المؤثر السوداوي الطابع."},{"text":""},{"text":"تخرج نيللي من معسكرات الاعتقال وعلى وجهها ندوب مروعة. الناجية من الهولوكوست تضطر لإجراء عملية تجميلية لترميم وجهها. لكن زوجها الذي عانت للعثور عليه في برلين لم يتمكن من التعرف عليها بعد أن تغيير هيئتها. بدلاً من كشف هويتها تآثر نيللي إقناع الزوج الذي تحبه بجنون بأنها ماتت، وتقبل بأن تدخل معه في لعبة ماكرة تنتحل فيها شخصيتها الأصلية بهدف تحصيل ميراثها."},{"text":""},{"text":"نينا هوس تؤدي بشكل متميز دور المرأة المحطمة التي تحاول استعادة ماضيها. رغم أن زوجها جوني هو من وشى بها للنازين، لكنها تستمر في إيجاد الأعذار له."},{"text":"مع أن الحبكة عامرة بسلسلة من المفارقات التي يصعب تصديقها، لكن المشاهد غير الواقعية التي تجمع الثنائي، تقدم صورة عن كيفية تعامل البشر مع عبثية الحرب."}]},{"page":"69","url":"http://arabic.euronews.com/2015/03/06/the-voices-a-black-comedy-from-director-marjan-satrapi/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“أصوات” كوميديا سوداء للمخرجة الإيرانية مرجان ساترابي","href":"http://arabic.euronews.com/2015/03/06/the-voices-a-black-comedy-from-director-marjan-satrapi/"}}],"collection2":[{"text":{"text":"“ذي فويسز” أو“الأصوات” رابع فيلم لمرجان ساترابي، المخرجة الإيرانية الفرنسية.العمل هو كوميديا سوداء في قالب فنتازي، يمزج العنف والرعب والكوميديا.تسارع الأحداث تقود جيري بطل الفيلم ليتحول إلى قاتل متسلسل رغم طبعه اللطيف ورقة مشاعره.","href":"http://arabic.euronews.com/tag/comedy/"}},{"text":{"text":"قُدم العرض الأول لفيلم “الأصوات” في مدينة ليون الفرنسية في الثالث من آذار/مارس. العمل لقي صدى مبشراً من قبل الجمهور الذي حضره. هو أول فيلم تخرجه ساترابي لايكون من كتابتها.","href":""}},{"text":{"text":"مرجان ساترابي : “لا يوجد ما هو غير معلوم عندما أكتب سيناريو فيلمي أو عندما أكتب قصتي الشخصية، فذلك هو عالمي الخاص، وهو مقتصر على وحدي. لكن عندما يتعلق الأمر بسيناريو مقدم لك، فإن ذلك يعني أن عالماً آخر سيضاف إلى عالمك، مما يخلق فضاء أوسع.”","href":""}},{"text":{"text":"الممثل الكندي رايان رينولدز يلعب دور جيري، الشاب المصاب بمرض الفصام أو الشيزوفرينيا، بعد توقفه عن تناول أدويته النفسية، يبدأ جيري بالتخيل أن قطته وكلبه يكلمانه.","href":""}},{"text":{"text":"رغم حبه الكبير لفيونا لكن البطل يقدم على قتلها، ليصبح بعد ذلك قاتلاً متسلسلاً بدافع من نصائح قطته الشريرة.القاسم المشترك الذي يجمع هذا الفيلم مع مجمل أعمال ساترابي هو الفنتازيا.","href":""}},{"text":{"text":"مرجان ساترابي : “أحب خلق عالم لاوجود له. لأننا نعيش أصلاً في عالم الواقع. والسينما هو المكان الذي تستطيع من خلاله تقديم عالم أفضل، أوسع، وأكثر رونقاً وجمال. يمكنك أن تجعل الأشياء تبدو على نحو أفضل في السينما. أنا أفضل أن أصنع عالم خيالياً من الألف إلى الياء، عالماً غير موجود. لهذا السبب عملت دائماً على قصص فنتازية.”","href":""}},{"text":{"text":"“أصوات” قد يعتبر نقطة تحول في حياة ساترابي المهنية. فالمخرجة الإيرانية نالت الشهرة منذ إطلاق “برسيبوليس“، وهو السيرة الذاتية التي تسرد من خلالها قصة الثورة الإيرانية وتغير حال البلاد بعد تأسيس “الجمهورية الإسلامية الإيرانية”.","href":""}},{"text":{"text":"فيلم “دجاج مع الخوخ” الذي حظي بنجاح كبير، تدور أحداثه أيضاً في إيران. مع “أصوات” تنقل ساترابي الفضاء الجغرافي لأعمالها. وهي تقول إنها لاتملك النية لتقديم المزيد من الأفلام عن إيران.","href":"http://arabic.euronews.com/tag/iran/"}},{"text":{"text":"مرجان ساترابي : “أردت القيام بأشياء عن إيران وقد قمت بها. قلت كل ما أود قوله. لكن تكرار نفس الكلمات يعني تكرار نفسك. ستدرك بعد فترة أنك أصبت جمهورك بالملل. لم أدخل إيران منذ 26 عاماً، كان عندي ما أقوله حتى 1994 وهي آخر مرحلة كنت فيها في إيران. الآن استنفدت ما عندي، وليس لدي ما أَزيده.”","href":""}},{"text":{"text":"الفيلم سيخرج في فرنسا في 11 من آذار/مارس وفي المملكة المتحدة في الـ20 منه.","href":""}}]},{"page":"70","url":"http://arabic.euronews.com/2015/03/05/paris-fashion-week-french-lingerie-brand-etam/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الإثارة والمرح... في المجموعة الجديدة من الملابس الداخلية النسائية لعلامة “إيتام”","href":"http://arabic.euronews.com/2015/03/05/paris-fashion-week-french-lingerie-brand-etam/"}}],"collection2":[{"text":{"text":"انطق أسبوع باريس للموضة بعرض مميز لإيتام، العلامة الفرنسية البارزة في مجال الملابس الداخلية النسائية. العرض جرى في مجمع موليتور للسباحة في باريس. مغني الراب الأمريكي سنوبي دوغ كان أحد نجوم الحفل.","href":"http://arabic.euronews.com/tag/paris/"}},{"text":{"text":"وولفغانغ سبلندر من يورونيوز يقول من مكان الحدث: “جوني ويسمولير افتتح هذا المسبح في العام 1929. أتعرفونه؟ هو من لعب دور طرزان صاحب مئزر الجلد الضيق. وفي هذا المكان، قُدم أول ثوب بيكيني للسباحة إلى الجمهور في العام1946. لنرى ما تقدمه إيتام لنا؟”","href":""}},{"text":{"text":"العرض افتُتح بملابس داخلية سوداء تقليدية، المصمم الفرنسي نيكولا فافيوت الذي يتعاون مع علامة إيتام منذ ثلاث سنوات قام بتصميمها، وأضاف إليها إكسسوارات مبتكرة لاتخلو من الإثارة. فافيوت متخصص بأثواب السهرة والأعراس، ويقيم في مدينة ليون الفرنسية الشهيرة بصناعة الأقمشة. يقول فافيوت عن صناعة الأقمشة في ليون: “نمتلك تقنية عالية على المستوى المهني. نحن محظوظون لامتلاكنا مواد متنوعة. نعالج القماش بطرق مختلفة. لدينا مختصون لإضافة اللميع أوالبلاستيك. لدينا الكثير من الخبرات في جميع تلك المجالات”.","href":""}},{"text":{"text":"خلال الأعوام الماضية إيتام أصبحت علامة متميزة على مستوى أوروبا وقد اتسع نطاق زبائنها بشكل كبير. المديرة العامة ماري سكوت تقول: “في الحقيقة، اتسعت دائرة الزبائن، وتغيرت أيضاً طريقة التعامل مع الألبسة الداخلية. في الماضي الأمر كان وظيفياً بحتاً، اليوم أصبح نوعاً من اللعب والموضة. أصبح الاستخدام متنوعاً.”","href":""}},{"text":{"text":"العارضة والممثلة الروسية ناتاليا فوديانوفا تختار بنفسها تصاميمها من إيتام. لهذا الموسم المجموعة التي اختارتها جاءت انكليزية الطابع. تقول ناتاليا فوديانوفا: “المجموعة مستلهمة من المملكة المتحدة، ستلحظ الكثير من النقوش الخاصة بعلامة ليبرتي الإنكليزية ومن الدانتيل الإنكليزي. إنها سهلة الارتداء لكنها مرحة وتجلب على الفرح، مع ألوان صيفية. أتمنى أن تكون لطيفة”.","href":""}},{"text":{"text":"علامة إيتام تأمل بجذب المزيد من الزبائن عبر خدمة البيع على الإنترنت. المدير العام لإيتام، فانسان ميلشيور يقول: “سنطلق خدمة تفصيل ألبسة داخلية تباع عبر الإنترنت. يمكن للمرأة اختيار حمالة الصدر والسروال الداخلي وتحديد جيع التفاصيل التي تناسبها، كنوع الدانتيل والتطريز والتشطيبات وغيرها… يمكن تفصيل حمالة صدر حسب الطلب، وستصل خلال أسابيع قليلة. نحن أول من يقوم بتلك الخدمة في العالم”.","href":""}},{"text":{"text":"ملكة جمال فرنسا السابقة والمديرة العامة لمسابقة الجمال في فرنسا، سيلفي توليه كانت في الحفل وقالت ليورونيوز رأيها بهذا العرض لمجموعة إيتام : «وجدت المجموعة حيوية وجميلة، وقد ميَّزت لمسة نيكولا فافيوت مباشرة، إنه يعمل أيضاً مع مسابقة ملكة جمال فرنسا. لقد قدم لنا الكثير من التصاميم. تصاميمه أنيقة جداً. العارضات يتمتعن بحس المرح والحيوية، ذلك يبعث على الراحة.”","href":"http://arabic.euronews.com/tag/france/"}}]},{"page":"72","url":"http://arabic.euronews.com/2015/03/05/district-9-director-neill-blomkamp-is-back-with-chappie/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"عشاق الخيال العالمي على موعد مع فيلم “تشيبي”","href":"http://arabic.euronews.com/2015/03/05/district-9-director-neill-blomkamp-is-back-with-chappie/"}}],"collection2":[{"text":{"text":"المخرج الجنوب أفريقي نيل بلومكامب يضيف فيلماً جديداً إلى مسيرته مع أفلام الخيال العلمي. هذه المرة البطل هو ربوت اسمه “تشيبي” والقصة تطرح السؤال حول مستقبل الذكاء الاصطناعي، وحول قدرة الروبوتات على الشعور والتفكير من تلقاء نفسها دون العودة إلى الإنسان.","href":""}},{"text":{"text":"المخرج الشاب ذو الستة وثلاثين عاماً كان مع فريق العمل في برلين للترويج لفيلمهم الجديد. يقول بلومكامب: “هذا هو نوع الأفلام التي نصنعها لمحبيها. أتمنى أن يحبه عشاق الخيال العالمي. التفكير بهم أثناء صناعته هو ما يجب فعله.”","href":""}},{"text":{"text":"بالنسبة لهوغ جاكمان أحد أبطال الفيلم، فأن تشيبي يشبه في بنيته فيلم “حي تسعة” أول عمل قام به المخرج نيل بلومكامب. يقول جاكمان: “الأشخاص الذين أحبو فيلم “الحي تسعة” سيحبون هذا بالطبع، ذلك ما حصل معي. رغم أنه فيلم خيال علمي لكني أشعر أنه واقعي جداً، إنه طريف ومؤثر وفيه الكثير من الحركة في نفس الوقت. بالإضافة إلى أنه محفز على التفكير. فيه ما يمكن أن يرضي الجميع”.","href":"http://arabic.euronews.com/tag/science-fiction/"}},{"text":{"text":"“تشيبي” يطلق في الولايات المتحدة والمملكة المتحدة في الـ6 من آذار/مارس، ويعرض في العديد من البلدان في أورربا وآسيا هذا الشهر.","href":""}}]},{"page":"73","url":"http://arabic.euronews.com/2015/03/04/david-bowie-retrospective-continues-world-tour-with-stop-in-paris/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"معرض “دايفيد بووي إز” يحط الرحال في باريس","href":"http://arabic.euronews.com/2015/03/04/david-bowie-retrospective-continues-world-tour-with-stop-in-paris/"}}],"collection2":[{"text":"الجماهير الفرنسية مدعوة إلى جولة في عالم من الغرابة . معرض “دافيد بووي إز” يرصد الخمسة عقود التي شكلتها مسيرة بويي الفنية الحافلة. \n.المجموعة تضم اكثر من 300 قطعة تعبر عن إبداع نجم البوب والروك الإنجليزي \nعرف بووي الشهرة عالميا من خلال إعطائه صبغة خاصة لكل إبداعاته سواء أكانت موسيقية سينمائية أم تشكيلية. طابع مكن بووي من تجاوز حواجز اللغة وإختلاف الثقافات ليصبح ظاهرة عالمية ألهمت العديدين."},{"text":"تقول فيكتوريا بروكيس إحدى منظمي المعرض عن مسيرة الفنان : \n“هناك مراحل في تاريخ بووي من جهة لدينا شخص يأتي من محيط بسيط و الآن لدينا نجما عالميا عرف فترات رائعة وأخرى أقل روعة. حياته فيها شيء شكسبيري. لدينا كذلك موسيقاه الرائعة والصيحات التي اطلقها و التي تعكس الثقافة الأوروبية، ليس فقط الأوروبية بل كذلك اليابانية وغيرها.”"}]},{"page":"74","url":"http://arabic.euronews.com/2015/03/04/brussels-exhibition-highlights-ottoman-influence/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"امبرطورية السلطان في قصر الفنون الجميلة في بروكسل يفتتح أبوابه للزائرين","href":"http://arabic.euronews.com/2015/03/04/brussels-exhibition-highlights-ottoman-influence/"}}],"collection2":[{"text":{"text":"معرض “امبرطورية السلطان” في قصر الفنون الجميلة في بروكسل يفتتح أبوابه للزائرين. المعرض يسلط الضوء على العلاقات الثقافية بين تركيا والأوروبيين والأثر العثماني في فنون عصر النهضة الأوروبي. سعي واضح من قبل المنظمين لكسر الصورة النمطية السائدة عن العلاقة الثقافية بين تركيا والغرب","href":"http://arabic.euronews.com/tag/exhibition/"}},{"text":{"text":"المواد المعروضة تم نقلها من متاحف عالمية وغاليريهات كبيرة منها المتحف البريطاني في لندن ومتحف\n:متروبوليتان للفنون في نيويورك. ميشال دزيولسكي، أحد القيمين على المعرض في بروكسل قال ليوروينوز\nالتأثير الثقافي العثماني كان قويا جداً في بلدان أوروبا الوسطي. المثال الأنسب على ذلك هو بورتريه ماتياس، ملك \nبوهيميا، الذي يلبس الزي العثماني، أو القفطان كما يعرف","href":""}},{"text":{"text":"وقالت زائرة ليورونيوز: قد يكون المعرض صعباً بعض الشيء. فهذه صفحة من التاريخ، لا نعرفها جيداً، لكني أجدها ساحرة فيما قال زائر آخر : أجد المعرض مشوقا حقاً. الصور فيه جميلة جداً، وهناك فصول جميلة عن التاريخ الأوروبي","href":""}},{"text":{"text":"لمزيد من التفاصيل \nhttp://www.bozar.be/activity.php?id=11618&lng=en","href":""}}]},{"page":"75","url":"http://arabic.euronews.com/2015/03/04/top-chef-food-doc-explores-ambition-sacrifice-and-perfectionism/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“سيرجيو هيرمان الهوس بلإتقان” فيلم يرصد آخر لحظات طباخ عالمي قبل الإعتزال","href":"http://arabic.euronews.com/2015/03/04/top-chef-food-doc-explores-ambition-sacrifice-and-perfectionism/"}}]},{"page":"76","url":"http://arabic.euronews.com/2015/03/04/pop-idol-pioneer-kelly-clarkson-returns-with-new-album/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“بيس باي بيس” ألبوم كيلي كلاركسون السابع","href":"http://arabic.euronews.com/2015/03/04/pop-idol-pioneer-kelly-clarkson-returns-with-new-album/"}}],"collection2":[{"text":"كيلي كلاركسون نجمة البوب الأمريكية تعود بألبوم سابع. “هارث بيت سونغ” هي أولى أغنيات هذا الألبوم الذي يحمل عنوان “بيس باي بيس”\nالألبوم يتميز بمشاركة بعض نجوم الآرنبي كسييا وجون ليجوند. \nالمغنية البالغة من العمر 32 سنة حققت نجاحا عالميا سنة 2013 بفضل أغنيتها “سترونغر” وهي تتمنى لهارث بيث سونغ نفس المصير. حيث تقول عنها : \n“إعتبرتها اغنية جميلة يمكنها ان تصبح شعارا لموسيقى البوب. أكثر قوة واكثر تقدما هكذا اردت الألبوم. الأغنية سعيدة و أنا كذلك في مرحلة سعيدة من حياتي. الأغنية القادمة ستمثل وجها آخر للألبوم وهذا ممتع. أحب هذا الألبوم وأحب هذه الأغنية.”"},{"text":"منذ فوزها في النسخة الأولى من برنامج أميركان آيدول باعت كلاركسون 30 مليون ألبوم حول العالم. من الأغاني المنتظرة في اللبوم الجديد أغنية “ران ران ران” التي سجلتها في ثنائي مع جون ليجوند. \nعن تنوع إيقاعات ومواضيع ألبومها الجديد تقول كلاركسون : \n“هناك رسائل حماسية وجد قوية في الألبوم. احب هذا النوع من الأغاني وهنالك أيضا أغاني أكثرحزنا “كتايترب” أو الثنائي الذي قدمته مع جون ليجوند “ران ران ران” فهو فعلا جد حزين.”\n“بيس باي بيس” طرح في الأسواق وعلى مواقع التحميل في الثاني من شهر مارس الحالي."}]},{"page":"77","url":"http://arabic.euronews.com/2015/03/03/guggenheim-bilbao-celebrates-feminist-pioneer-niki-de-saint-phalle/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الأعمال الفنية لنيكي دو سان-فال في متحف غوغنهايم للفن المعاصر","href":"http://arabic.euronews.com/2015/03/03/guggenheim-bilbao-celebrates-feminist-pioneer-niki-de-saint-phalle/"}}],"collection2":[{"text":{"text":"يستضيف متحف غوغنهايم معرض استعادياً للفرنسية نيكي دو سان فال (1930-2005). وهي واحدة من أبرز الفنانات في منتصف القرن العشرين. خلال مسيرتها الغزيرة الإنتاج طوعت المواد لخدمة فنها، وتباينت أعمالها بين التصوير والنحت. تماثيل النساء ذات الأحجام الكبيرة والمعروفة باسم “ناناز” تعتبر من أكثر أعمالها شهرة. حيث تطرح من خلالها أسئلة عن مكانة المرأة في المجتمع وأهمية تفعيل دورها.","href":"http://arabic.euronews.com/tag/exhibition/"}},{"text":{"text":"ألفارو رودريغيز فومينايا، أحد منظمي المعرض : “خلال مسيرتها الفنية كانت مهتمة جداً بالشأن السياسي، أهتمت بقضية مرض الإيدز وقضايا المساواة بين الجنسين وكانت ضد التسلح…وغيرها. يمكن أن نرى التعليقات السياسية خلال مجمل مسيرتها الفنية ومن خلال المعرض أيضاَ”.","href":""}},{"text":{"text":"اشتهرت سان فال خلال الستينات بأعمالها التي عرفت باسم “طلقات”. المبدأ يعتمد على إطلاق النار باتجاه أعمال فنية تحتوي على أكياس من الألوان بداخلها، ما يؤدي إلى انفجار أكياس الألوان.","href":""}},{"text":{"text":"نيكي دو سان فال تعتبر من أولى الفنانات اللاتي حظين باعتراف عالمي خلال حياتهن. المعرض مستمر حتى الحادي عشر من شهر حزيران/يونيو في متحف غوغنهايم للفن المعاصر في إسبانيا.","href":"http://arabic.euronews.com/tag/spain/"}}]},{"page":"78","url":"http://arabic.euronews.com/2015/03/03/armani-and-dsquared2-bring-milan-fashion-week-to-a-close/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أسبوع ميلانو للأزياء يختتم فعالياته لخريف وشتاء 2015","href":"http://arabic.euronews.com/2015/03/03/armani-and-dsquared2-bring-milan-fashion-week-to-a-close/"}}],"collection2":[{"text":"الأخوين دين ودان كاتن"},{"text":"أسبوع ميلانو للأزياء يختتم فعالياته مع عرض لمجموعة “دسكارد تو” لخريف وشتاء 2015. في هذا العرض الأخوين دين ودان كاتن استلهما أزياء سكان أميركيا الشمالية الأصليين."},{"text":"يقول دين: “عدنا إلى كندا، إلى الأيام الخوالي” ويقول دان: “التراث القديم لكندا يقوم على لقاء الأسكيمو بالأرستقراطية البريطانية. إنه نوع من المزيج بين عالمين، لذلك المجموعة فيها صفات قبلية وعرقية. إنها كاللقاء بين الهنود الكنديين مع الملكية”."},{"text":"المجموعة زخرت بأشكال زخرفية مستلهمة من الحضارة الأميركيين الشماليين الأصليين، بعضها مرسوم على معاطف الفرو وآخر على الجوارب الشفافة. معاطف وسترات مستوحات من العصر الفكتوري مرصعة بأزرار من الذهب تداخلت مع الفلكور الهندي."},{"text":"جورجيو أرماني"},{"text":"المصمم الإيطالي جورجيو أرماني (81 عاماً) عرض مجموعته أيضاً في يوم الختام لأسبوع ميلانو. أناقة رصينة مع وألوان مريحة امتازت بها مجموعة هذا الموسم. من أكثر التصاميم عملية في تلك التصاميم، البنطالات المصنوعة من الصوف الرهيف بألوان الباستيل والتي تعلوها معاطف باللون الأسود."},{"text":"ياقات مدورة يمكن إزالتها ازدانت بها الفساتين والبدلات على حد سواء. أما فساتين السهرة من أرماني جاءت طويلة تركز على إظهار جمال الخصر."}]},{"page":"79","url":"http://arabic.euronews.com/2015/03/03/british-rb-singer-estelle-is-back-with-true-romance/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“ترو رومنس” الألبوم الجديد للمغنية البريطانية إستيل","href":"http://arabic.euronews.com/2015/03/03/british-rb-singer-estelle-is-back-with-true-romance/"}}],"collection2":[{"text":"مغنية السول البريطانية إستيل تطلق ألبومها الرابع بعنوان “ترو رومنس”. أغاني الألبوم تنتمي إلى عدة أنماط من الموسيقا كالبوب والسول. المواضيع التي يتم التطرق لها تتعلق بالحياة اليومية، وتتناول العواطف والشجاعة، والمحبة."},{"text":"عن الألبوم الجديد تقول إستيل: “هذا ما يمر به الناس عندما لايكونون متزوجين ولا وحيدين، ولم يخسروا من يحبون. هم على ما هم عليه في الحياه الطبيعية”."},{"text":"الأغنية الثانية من الألبوم بعنوان كونكرير أو “الغازي” لاقت ترحيباً كبيراً. هي بمثابة نشيد يعلي من شأن الإنسان وقدرته على تجاوز المصاعب. بالنسبة لإستيل هذه الأغنية يمكن أن تعكس الكثير من الأشياء في حياة المرء."},{"text":"من أغنية كونكورير تقول إستيل: “إنها واحدة من الأغنيات المؤثرة. يمكن أن تتعلق بأي شيء في حياتك. في مرحلة ما بالنسبة لي، كنت أقاتل في وجه كل من هزئ بي عندما قررت التغيير والبِدء بشكل يشبهني. الجميع كان يعتقد أنني غير قادرة على القيام بذلك. كانوا يقولون لي هل تفهمين السوق؟ من تعتقدين نفسك؟ لقد قمت بذلك يوماً، وسأقوم به لاحقاً. المقطع الذي أحبه من الأغنية أفضل أن أبقى شامخة على أن أعيش محنية.”"},{"text":"“أميركان بوي” كانت الأغنية التي عرفت الجمهور العالمي بإستل في العالم 2008 بالتعاون مع مغني الراب الأميركي كاني ويست.\nفي هذا الألبوم إستل لم تشارك أحد من زملائها المغنين. وقد حظي ترو رومنس باستحسان النقاد والمستمعين على حد سواء."}]},{"page":"80","url":"http://arabic.euronews.com/2015/03/03/arthur-phillips-best-seller-angelica-turned-into-psychosexual-thriller/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أنجيليكا... فيلم عن الرغبة والرعب في العصر الفكتوري","href":"http://arabic.euronews.com/2015/03/03/arthur-phillips-best-seller-angelica-turned-into-psychosexual-thriller/"}}],"collection2":[{"text":"بعد ولادة شارفت فيها على الموت، يطلب الأطباء من جينا مالون بدور أنجيليكا الامتناع عن ممارسة الحب مع زوجها لتجنب أي مضاعفات."},{"text":"المعاناة النفسية لهذا الثنائي ما بعد إنجاب طفلتهما الأولى تشكل المحور الأساسي لفيلم أنجيليكا المأخوذ عن رواية بنفس الاسم للكاتب الأميركي الشاب آرثر فيليبس."},{"text":"أنجيليكا هو الفيلم الثاني للمخرج الأميركي ميتشل ليتشتنشتاين."},{"text":"عن الفيلم تقول جينا مالون: “أحب أن الفيلم يبدأ كأي عمل درامي تاريخي. الأحداث تدور حول زوجين شابين يقعان في الحب ويواجهان تقلبات ومنعطفات. القصة لاتقتصر على الحب بل فيها عدة مستويات. العمل يتطرق لهستيريا النساء في ذلك العصر، والكبت الجنسي أمام الرغبة. يعالج مسألة إلمام المرأة بأنماط لباسها أكثر من معرفتها بجسدها”."},{"text":"القصة تنتقد العادات التي تعتبر الجنس كرذيلة خلال العصر الفكتوري في لندن. التكلف في الملابس في تلك الحقبة يعكس إلى حد بعيد التكلف في التعامل مع الجسد والعلاقات بين الجنسين. المعالجة البصرية للفيلم تدخل المتلقي في العوالم النفسية للبطلة وتقده كفيلم لا يخلو من الرعب."},{"text":"عن دورها تقول جينا مالون: “بطريقة ما غير هذا الفيلم جسدي. ارتداء الكورسيه و التنورات يجبرك على المشي بطريقة مختلفة، والتنفس بطريقة مختلفة. البعض يقول إن ذلك يجعلك تأكل بطريقة مختلفة. بالفعل طريقة نومي تغيرت، وبدأت أشعر بالاكتئاب لأنني لم أكن قادرة على هضم الطعام بشكل جيد. كان ذلك ضرباً من الجنون”."},{"text":"أنجيليكا يعرض في الدورة 65 لمهرجان برلين السينمائي. وسيتم الإعلان عن توزيعه في الصالات العالمية خلال الأشهر القادمة من هذا العام."}]},{"page":"82","url":"http://arabic.euronews.com/2015/03/02/mum-s-the-word-for-dolce-and-gabbana-at-milan-fashion-week/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أسبوع الموضة في ميلانو يحتفل بعيد الأم","href":"http://arabic.euronews.com/2015/03/02/mum-s-the-word-for-dolce-and-gabbana-at-milan-fashion-week/"}}],"collection2":[{"text":"دولشيه أند غابانا"},{"text":"مجموعة الثنائي الإيطالي “دولشيه أند غابانا” لخريف وشتاء ألفين وخمسة عشر مستوحاة من مناسبة عيد الأم. الحضور في أسبوع ميلانو للموضة تفاجأ بوجود الأطفال على منصة العرض."},{"text":"الفساتين والأطقم في هذه المجموعة ضجت بالألوان والمرح. كما كتبت على الأثواب عبارات مثل “إلى أجمل أم في العالم”. بعض الأقمشة نقشت عليها رسومات شبية برسومات الأطفال."},{"text":"معظم العارضات توجنّ رؤوسهن بسمعات مرصعة موصولة مع الهواتف المحمولة."},{"text":"كافالي"},{"text":"أثواب قصيرة جداً أو طويلة إلى ما تحت الكاحل غلبت على هذا العرض. الأزرار الكبيرة المذهبة والزخارف النباتية كانت من التأثيرات الصينية."},{"text":"دوناتيلا فيرساتشي"},{"text":"أناقة الأسود مع الألوان الصريحة الفاقعة كانت العلامة المميزة في هذه المجموعة من دوناتيلا فيرساس."},{"text":"المجموعة تميزت بسلسلة من السراويل الضيقة جداً تعلوها معاطف واسعة من نفس اللون."},{"text":"قمصان شفافة مطرزة بألوان فاقعة مع أحزمة سوداء عريضة لفتت الأنظار في المجموعة."},{"text":"أسبوع ميلان للموضة يختتم فعالياته الاثنين."}]},{"page":"83","url":"http://arabic.euronews.com/2015/03/02/love-kills-in-hungarian-feature-liza-the-fox-fairy/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“ليزا، الجنية-الثعلب” فيلم مجري بقالب ياباني","href":"http://arabic.euronews.com/2015/03/02/love-kills-in-hungarian-feature-liza-the-fox-fairy/"}}]},{"page":"84","url":"http://arabic.euronews.com/2015/03/02/documentary-photography-at-the-jeu-de-paume-in-paris/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"المصورة الأميركية تارين سيمون في باريس","href":"http://arabic.euronews.com/2015/03/02/documentary-photography-at-the-jeu-de-paume-in-paris/"}}],"collection2":[{"text":{"text":"تقدم صالة “جو دو بوم” في باريس أول معرض كبير لمجمل أعمال المصورة تارين سيمون. الفنانة الأمريكية حضرت بنفسها إلى العاصمة الفرنسية لتقدم أعمالها إلى متذوقي فن التصوير. غالباً ما ترفق سيمون الصورة بالنص المكتوب، وهو ما يجعل عملها متفرداً في مجال التوثيق الفوتوغرافي. في العام ألفين وثلاثة قدمت أول معرض لها تحت عنوان “الأبرياء”. في تلك المجموعة التقطت صوراً لأشخاص اعتقلوا وتمت إدانتهم عن طريق الخطأ قبل أن يتم الإفراج عنهم بعد إظهار الحقيقة.","href":"http://arabic.euronews.com/tag/paris/"}},{"text":{"text":"تقصي الحقيقة ونقلها للمتلقي جزء لا يتجزأ من العمل الفوتوغرافي الذي تقدمه تارين سيمون. تقول: “أستخدم التصوير والنص لإلقاء الضوء على المساحة الدائمة الحركة التي تنشأ فيها الثقافة. لذا أعمد إلى خلق قطبين: التصوير والنص. على المتلقي أن يتحرك بين هذين القطبين، أن يقوم بنفسه بإطلاق أحكام وتفسيرات جديدة، أن يقدم بنفسه فرضيات حول الحكايات التي يطرحها العمل”.","href":""}},{"text":{"text":"منذ عملها الذي يحمل اسم “الفهرس الأمريكي لماهو مخفي وغير مألوف” أظهرت سيمون ميلها إلى إقحام التصوير الفوتوغرافي في مختلف مجالات الحياة كالعلم والطب والترفيه والطبيعة وحتى القضايا المتعلقة بالأمن والدين. جمع المعلومات والتحقق منها لا يقل أهمية عن القيمة الفنية لأعمالها.تارين سيمون تقول: “في هذا العمل وثقت عائلة من البوسنة انقطعت سلالتها بسبب مذبحة سرِبرنيتسا. على سبيل المثال هذا الرجل هو والد هذه السيدة، وهي أم لأربعة أبناء قتلوا جميعهم في مذبحة سربرنيتسا. هذه ابنته الثانية، وقد قتل أبناءها، وهكذا.”","href":""}},{"text":{"text":"عدسة سيمون دخلت إلى أماكن غير متوقعة، كالمركز النووي الأكثر تلوثاً في الولايات المتحدة، أو المخزن الذي تجمع فيه القطع المصادرة في مطار جون كندي في نيويورك. الأرشفة تعد القاسم المشترك لمعظم أعمالها.تقول تارين سيمون : “بالنسبة لي، الجزء الأكثر جمالاً في الأرشيف هو احتواؤه على مجموعة كبيرة من المعلومات والصور والحقائق. سبب وجود الأرشيف يعود لعدم القدرة على تلخيصه. وبالتالي المعنى يكمن في مجمل مواد الأرشيف والتباينات القائمة بينها”.","href":""}},{"text":{"text":"أعمال تارين سيمون تلغي الخط الذي يفصل العمل التوثيقي والفن المعاصر، صورها الفوتوغرافية تتأرجح بين مفهومي التحقيق الصحفي والقيم الجمالية. لكن تبقى قضايا المجتمع الهاجس الأساسي لمجمل أعمالها.\nمعرضها في “جو دو بوم” مستمر حتى السابع عشر من أيار/مايو.","href":""}}]},{"page":"85","url":"http://arabic.euronews.com/2015/02/27/snow-therapy-will-test-your-convictions-on-the-nuclear-family/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“سنو ثيرابي” فيلم سويدي عن إنهيار عائلة مثالية إثر حادث تزلج بسيط","href":"http://arabic.euronews.com/2015/02/27/snow-therapy-will-test-your-convictions-on-the-nuclear-family/"}}],"collection2":[{"text":"فيلم هذا الأسبوع هو سنو ثيرابي. الفيلم يحكي عن قصة عائلة سويدية مثالية تقضي بضعة ايام بمحطة التزلج لي زارك \nالعطلة تمر على ما يرام غل غاية أن يأتي حادث إنهيارثلجي ليهدد تماسك هذه العائلة"},{"text":""},{"text":"الحادث لم يخلف خسائرغيرأن الأب فر آخدا معه هاتفه تاركا وراءه عائلته \nفيبدأ بعد ذلك تفريغ جماعي لكل ما هو مكبوت من نفي و اخطاء وتناقضات \n“جو خانق وسط المساحات الجبلية الواسعة. المخرج السويدي، روبين أوستلاند يقدم لنا كل هذا ببرودة وبراعة تامتين."},{"text":""},{"text":"رغم طول بعض المشاهد فنحن ننصح بمشاهدة الفيلم. لأن سنو ثيرابي” سيترك حتما بقعا من الشك على منحدرات إعتقاداتنا الناصعة."}]},{"page":"86","url":"http://arabic.euronews.com/2015/02/27/a-life-with-eric-and-george-pattie-boyd-offers-intimate-photo-show/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"باتي بويد تقاسم الجمهور ذكرياتها مع إيرك كلابتن و جورج هارسون","href":"http://arabic.euronews.com/2015/02/27/a-life-with-eric-and-george-pattie-boyd-offers-intimate-photo-show/"}}],"collection2":[{"text":"المصورة وملهمة الفنانين الإنجليزية باتي بويد، تقدم معرضا للصور الفتوغرافية واللوحات الفنية حول حقبة السبعينيات. \nالمعرض الذي يقام في مدينة سان فرانسيسكو، يحتوي على صور نادرة لزوجيها السابقين، جورج هاريسون وإيرك كلابتون. \nو عن ظروف إلتقاط هذه الصور تقول باتي بويد :\n“كل الصور أخدت بآلات تصوير فضية. أغلبها ألتقطتها عندما كنت مع جورج او إيريك . إلتقيت الكثير من أصدقائهم. اصدقؤنا معضمهم كانوا موسيقيون. كنت عندما أرى شيئا يعجبني التقط صورتا له.”"},{"text":"باتي بويد كانت زوجة هاريسون مابين 1966 و 1977 . هي من ألهمته أغنبتي “سمتينغ” و “أي نيد يو” \nفي سنة 1979 تزوجت بويد كلابتن قضت معه عشر سنوات. كتب خلالها اغاني متعددة من أجلها، اشهرها اغنية “ ليلى”. \nتقول بويد عن دورها كملهمة للمبدعين : \n“أنا جد محظوظة انا فعلا جد محظوظة لأن كا هذه أغاني الحب كتبت لأجلي. يفرحني هذا ولا زلت اتأثر بعض لشيء حين أسمعها.”\nيستمر عرض أعمال باتي بيد إلى غاية الحادي والثلاثين من شهر مارس."}]},{"page":"87","url":"http://arabic.euronews.com/2015/02/27/it-follows-will-send-chills-down-your-spine/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"إت فولووز “ ينشرالرعب داخل قاعات السينما”","href":"http://arabic.euronews.com/2015/02/27/it-follows-will-send-chills-down-your-spine/"}}],"collection2":[{"text":"إنسوا كل ما تعرفونه عن افلام الرعب. المخرج دايفد رونبرتس ميتشل، يتطرق في إت فولوز إلى ما هو الأكثر رعبا على الإطلاق : المجهول. \n“إت فولوز” أو إنه يتبع يحكي قصة جيي، فتاة في التاسعة عشر تلعب دورها مايكا مونرو. جي بعد أول علاقة جنسية لها ينتابها إحساس قوي بأن أحدا أو شيئا ما يتبعها. نجهل طوال الفيلم ما يتبع خطواته"},{"text":"تقول ميكا مونرو عن فكرة الفيلم : \n“ روبرتس ميتشل إقنبس فكرة الفيلم من تجربته الشخصية من الكوابيس التي كان يراها في طفولنه كان يحلم اناشخاصا يعرفهم أم لا يتبوعنه أحيانا كان هؤلاء الأشخاص أباه أو جده. بالنسبة لي الأكثر رعبا هو يكون الذي يتبعك شخصا تعرفه.”\nالفيلم لاقى إشادة واسعة عند عرضه خلال أسبوع النقاد في مهرجان كان. \nعبر دانييل زافاتو يلعب دورغريغ الجار الوفي في الفيلم، عن سعادته بنجاح الفيلم وتمكنه من إرعاب الجماهير أثناء العرض، قائلا :\n“أول مرة شاهدنا فيها الفيلم كانت بمهرجان كان. أتذكر أننا كنا جالسين فبدء الناس يقفزون من الفزع. عندما تعمل في فيلم فأنت ترى كل الكواليس، فلذلك، بالنسبة لي على الأقل، لا أخاف عند مشاهدة الفيلم. مما يمكنني من مراقبة رعب الآخرين وهذا جد ممتع.”"},{"text":"إت فولوز بدأ عرضه منذ بداية فبراير في القاعات الفرنسية و سيصل الى القاعات الأمريكية في الثالث عشر من مارس القادم."}]},{"page":"88","url":"http://arabic.euronews.com/2015/02/26/ed-sheeran-sweeps-the-board-at-brit-awards/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"تتويج إد شيران وسقوط مادونا أهم حدثين في البريت أوواردز","href":"http://arabic.euronews.com/2015/02/26/ed-sheeran-sweeps-the-board-at-brit-awards/"}}]},{"page":"89","url":"http://arabic.euronews.com/2015/02/26/documentary-focusses-on-south-africa-s-other-man-fw-de-klerk/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فيلم وثائقي ينصف فريدرك دو كليرك، شريك مانديلا في بناء الديمقراطية في جنوب إفريقيا","href":"http://arabic.euronews.com/2015/02/26/documentary-focusses-on-south-africa-s-other-man-fw-de-klerk/"}}]},{"page":"90","url":"http://arabic.euronews.com/2015/02/26/blur-to-release-first-album-in-more-than-12-years/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"فرقة بلور البريطانية تصدر ألبوما جديدا بعد غياب دام ست عشرة سنة","href":"http://arabic.euronews.com/2015/02/26/blur-to-release-first-album-in-more-than-12-years/"}}],"collection2":[{"text":"بمقهى كولدن فينكس بلندن إجتمع اعضاء فرقة بلور البريطانية لعرض أمام حشد من الصحفيين و المعجبين ألبومهم الرابع والذي يحمل عنوان “ذا ماجيك وايب” \nالفرقة إجتمعت بعد غياب طويل حيث كان” ثينك ثونك” هو آخر ألبوم للمجموعة، و أصدر سنة 2003 بدون مشاركة كراهام كوكسون. \nأعضاء الفرقة كانوا تواقين للعمل معا مجدد.ا \nيقول مغني المجموعة آلبرن دامون عن هذه العودة : \n“من الصعب على الفرق الإستمرار في إنتاج موسيقى صاخبة خلال سنوات طويلة. ضجة أستديوهات التسجيل بلإضافة إلى ضجة الحياة الشخصية تاثر على الإبداع نفقد التلقائية هذه المرة إنتظرنا كم ست عشرة سنة ؟ نعمست عشرة سنة، أظن أنه وقت كافي لتقديم عمل جيد”\nإيقاعات شرقية تطغى على ألبوم بلور الجديد. إيقاعات تتأثرت بها المجموعة حين قضى أعضاؤها خمسة أيام في هونغ كونغ خلال ربيع سنة 2013\nالفرقة البريطانية ستشارك في شهر يونيو من العام الحالي في مهرجان سامر تعد بلور المعجبين بنقديم أغانيها المشهورة بلإضافة إلىالأغاني المسجلة حديثا.\nيضيف دامون :\n“الجمهور الذي كان يرتاد حفلاتنا في السابق كان دائما يحب آدائنا المباشر. اليوم الشيء الجديد الذي إنضاف هوالإشتياق.” وصلت فرقة بلور إلى النجومية بفضل البومها بارك لايف الذي ضم اغاني مشهورة كأغنية “كونتري هاوس” \nفي التسعينيات تقاسمت بلور الساحة الفنية مع فرق مشهورة كوازيس وبولب.\nذا ماجيك وايب، سيطلق عالميا في 27 من أبريل القادم مما سيكن بلور من إستقطاب جيل جديد من المعجبين."}]},{"page":"91","url":"http://arabic.euronews.com/2015/02/26/will-smith-is-back-opposite-wolf-of-wall-street-s-margot-robbie/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"عودة وييل سميث إلى السينما في دور نصاب محترف","href":"http://arabic.euronews.com/2015/02/26/will-smith-is-back-opposite-wolf-of-wall-street-s-margot-robbie/"}}],"collection2":[{"text":"ويل سميث يعود من جديد بفيام فوكيس تقاسمه البطولة هذه المرة الممثلة الشابة ماركو روبي. \nتدور أحداث الفيلم في مدينة بوينوس آيرس الإرجنتينية، حيث يلتقي نيكي نصاب محترف بحبيبته السابقة جيس و ذلك أثناء قيامه بعملية نصب جديدة. المشكلة هي أن الشابة قررت إحتراف النصب بدورها مما سيعقد مهمة نيك كثيرا. \nالممثل والمغني الأمريكي حضر العرض الأول للفيلم في الرابع والعشرون من فبراير في لوس آنجلس رفقة زوجته جادا سميث. \nآخر فيلم قدمه سميث كان هو فيلم الخيال العلمي “بعد الأرض” للمخرج إم نليت شيامالان الفيلم لم يلاقي النجاح الجماهري الذي إعتاد عليه النجم.\nعن هذا يقول سميث :\n“لا اكره شيئا أكثر من ان تبني النظرة التي تحملها عن نفسك على نجاح فيلم. الشهرة شيء فعلا خطير. أظن انني وصلت إلى مرحلة من النضج الروحي والإبداعي والفني. عندما أريد أقدم عرضا اقوم بذلك دون التأثر عاطفيا بنتائجه فيما بعد.”\nماركو روبي البالغة عرفت الشهرة بعد مشلركتها في فيلم مارتن سكورسز “ذئب وول ستريت” إلى جانب لييوناردو ديكابريو. الممثلة الأسترالية تأثرت بالخطاب الذي القته باتريسا آركيت أثناء حفل جوائز الأ,سكار حول المساوات في الأجور بين النساء والرجال. \n“اظن الناس إستوعبوا الأمر. حاليا تقدم أفلام كثيرة تلعب فيها النساء أدورا مهمة أتمنى أن أكون جزؤا من هذه الموجة وأن أستمر في تقديم ادوار.”\nفوكيس من إخراج غلين فيكارا و دجون ريكا سيصل إلى قاعات السينما الأوربية إبتداءا من شهر مارس القادم."}]},{"page":"92","url":"http://arabic.euronews.com/2015/02/25/bright-fun-inspired-collections-banish-winter-blues-at-london-fashion-week/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"أسبوع الموضة في لندن بين ثرات وتجديد","href":"http://arabic.euronews.com/2015/02/25/bright-fun-inspired-collections-banish-winter-blues-at-london-fashion-week/"}}],"collection2":[{"text":{"text":"إستقطب عرض بيربري كوكبة من النجوم خلال أسبوع الموضة في لندن لخريف وشتاء 2015و2016 \nكلير ماغوير المغنية البريطانية غنت أثناء العرض الذي نقلنا إلى حقبة السبعينيات من خلال الفساتين متوسطة الطو ل الخامات المنقوشة و الطلات الغجرية.\n. لم يخرج المصمم كرسيتوفر بايلي كثيرا عن تقاليد العلامة الإنجليزية العريقة. قدم خطوطها الكلاسيكية ولكن بلمسات معاصر موظفا تراث الشعوب بطريقة تتماشى مع روح العصر.\nجوليان ماكدونالد جاء بمجموعة أزياء مبتكرة سيطر اللون الأسود على معظم أجزائها. اهتم المصمم بإظهار أنوثة المرأة وجاذبيتها بالأضافة إلى غموضها. \nو كالعادة كان عرض المصمة البريطانية فيفيان ويستوود قمة في البهجة. بين القصات غيرالمألوفة والصيحات الغريبة\nإستطاعت عميدة الموضة من نقلنا إلى عالمها مجددا.\nالمصمم الشاب هنري هولندا إستلهم مجموعته للخريف والشتاء القادمين من رائدات الموضة والعارضات اليكسا شونغ و دايزي لو بيكسي غيلدوف.\nفوق بساط متحرك قدمت العارضات تصاميم عصرية إتسمت بالجرأة في إختيار الأقمشة والألوان. \nأختتم أسنوع الموضة في لندن في 24 فبراير الماضي.","href":"http://arabic.euronews.com/tag/london/"}}]},{"page":"93","url":"http://arabic.euronews.com/2015/02/25/me-mo-an-online-magazine-for-photojournalism/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"ميمو مجلة الصور الصحفية التي تنقلك داخل النزاعات الدولية","href":"http://arabic.euronews.com/2015/02/25/me-mo-an-online-magazine-for-photojournalism/"}}],"collection2":[{"text":"المصوران الصحفيان الأسبانیان مانو برابو وغيليم بالي والمصور الايطالي فابيو بوشياريلي حضروا إلى باريس لتقديم .ميمو أو ذاكرة الصورة، المجلة الرقمية المختصة بعالم التصوير الصحفی\nمن خاصيات هذه المجموعة هو التميز في عالم التصویرالصحفي، حيث حصل أعضاءها على أسمى الترقيات في هذا المجال كجائزة بوليتزر او ميدالية روبير كابا الدولية."},{"text":"غيليم بالي يعد لمشروع بعيد المدى حول الأمم بلا دول في مختلف أنحاء العالم\nيقول المصور عن المجلة :\n“ميمو تمثل لنا خطوة الى الامام مرحلة طبيعية لا ندعي خلق احسن مفهوم للصور الصحفية. كان الامر نوع من الرهان قلنا لأنفسنا لنجرب طريقة جديدة و نرى هل ستنجح” .\nفابيو بوشياريلي قضى السنوات الماضية كمصور حرب غطى خلالها أهم الأحداث التى غيرت العالم كليبيا و سوريا و جنوب السودان ومالي. يحدثنا عن أخطار الحرب بالنسبة لمصور صحفي"},{"text":"“تغطية نزاع مسلح يمثل دائما خطرا وذلك منذ زمن رونيرت كابا ما تغير الآن هو دور الصحفي في مناطق النزاع. الكل فهم دور الصحافة سواء اكانت الجنود المتمردة او النظامية. لم يصبح فقط الصحفي بلا وقاية بل أكثر من ذلك فقد صرنا أهدافا.”\nمانو برابو مصور صحفي مستقل يتركز عمله على النزاعات الإجتماعية في العالم. \nمنذ 2007 بدأ العمل على الثورات والحروب في بلدان كهايتي الهاندوراس الكوسوفو مصر ليبيا حيث تم إختطافه سنة2011 حاليا يغطي برابو النزاع في أوكراني\nعندما يسأل عن الوضع في إقليم دومباس يجيب الصحفي : \n“نظرا للحجم ااذي وصلت إليه الأمور في أوكرانيا أظن أنها حرب أهلية. الفرق بين أوكرونيا وباقي المناطق التي غطيتها هو أنني زرت البلد قبل بدأ الحرب مكنني هذا من رؤية تطور الأوضاع. منذ أحداث إقليم قرم كنت متأكدا من أن الوضع سيتدهور و من أن الرصاص سيلعلع.” \nتم إختيار مقهى 61 لإطلاق جريدة مومي عنوة، فهذا العنوان من تأسيس ريمي أوردون صحفي جريدة لوموند الشهير. شهرة إكتسبها بعد تغطيته لحصار ساراييفو في التسعينات. \nالمقهى الواقع في شرق العاصمة الفرنسية باريس يرتاده المهتمون بالصحافة والنزاعات الدولية.\nالمجلة ميمو تتميز بإستقلاليتها المادية التامة. حرص المؤسسون على عدم تواجد أي إعلان داخلها. حرصوا كذلك على أن تكون التقنية في خدمة القصص التي تنقلها المجلة. القارئ لتن يكتفي بمشاهدة الصور بل يمكنه أن يكتشف القصص التي تتواجد وراء كل منها.\n15000 يورو كانت لازمة لإطلاق ميموري إن موشيون. المبلغ تم إجتيازه بفضل المساعدات التي وصلت إلى 20000 يورو. \n“مجلة ميمو مشروع صحفي مطور جد ناجح نحن هنا نستقبل دوما الإنجازات الصحفية بالنسبة لنا ميمو تعبير جيد عن حيوية وتطور التصوير الصحفي.” \nبعد أن قدموا المجلة في كل من برشلونة و لندن وباريس المصرون الآن مستعدون للعودة للحرب."}]},{"page":"94","url":"http://arabic.euronews.com/2015/02/24/sochi-international-arts-festival-creates-unique-musical-fusions/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"الموسيقى والفن يحلان محل الرياضة في سوتشي","href":"http://arabic.euronews.com/2015/02/24/sochi-international-arts-festival-creates-unique-musical-fusions/"}}],"collection2":[{"text":"مدينة سوتشي الروسية الواقعة على ضفاف البحر الأسود تعتمد حاليا على الفن لإستقطاب الزوار اللذين يرغبون في الجمع بين الثقافة والتزلج .المهرجان الشتوي الدولي للفنون أطلق منذ 8 سنوات و الهدف منه خلق قاعدة إبداعية للجمع بين الموسيقى و الرقص والمسرح \n.المايسترو وعازف الكمان يوري با شمت هوالمدير الفني للمهرجان"},{"text":"الفنان الروسي البالغ من العمر 62 سنة يحرص على القيام بدورات تدريبيةخلال المهرجان يتقاسم خلالها خبرته مع العازفين الشباب بالنسبة لباشمت من المهم جدا تشجيع الشباب على إختيار الموسيقى الكلاسيكية كمهنة."},{"text":"يقول الموسيقار: \n“عندما نتعامل مع موسيقي شاب لا يجب أن نخيفه بل العكس يجب أ، نشعره بأن ما يقوم به جيد”"},{"text":"حضر المهرجان عازفون من جميع أنحاء أوروبا من بينهم\n: \n“ انا روبي لاكتوش أتيت من بودابست”"},{"text":"الموسيقار روبي لاكاتوش الملقب بملك الكمان ينحدر من عائلة مشهورة في عالم الموسيقى الغجرية إضافة إلى كونه موسيقار كلاسيكي ذائع الصيت.\nيهودي مينوهيم كان من أهم معجبيه قدما معا أعمالا مشتركة بالتعاون مع الجوق السنفوني في لندن ."},{"text":"رباعي تريم من سان بيترغ سبورغ مشهور في جميع أنحاء العالم تم تأسيس المجموعة سنة1986 الرباعي قدم 2500 عرضا في 60 دولة"},{"text":"نمزج مختلف الأنواع الموسيقية مستعملين ألات موسيقية من الفلكلور الروسي. يجب أن تعزف بطريقتك الخاصة وأن تحكي قصصك وأحاديثك الخاصة “"},{"text":"في سوتشي إجتمعت فرقتان مختلفتا الجدور الفية لتقديم عرض مشترك على مسرح زيمنيي"},{"text":"المهرجان يقدم نسخة جديدة لأوبرا كارمن لجورج بيزي تقوم أحداثها في مستشفى .ثم المزج ين الباليه والمسرح. المخرج حاول من خلال هذا المزيج التعمق في مختلف جوانب الشخصية الرئيسئة جوزي وكذلك إعطاء نكهة عصرية لهذا العمل"},{"text":"إكاثرينا شيبولينا نجمة باليه البولشويي البالغة من العمر 35 سنة، تعشق المشاركة في مثل هذه المشاريع التي لم يكن لها جمهور كبيرمن قبل"},{"text":"“. العمل إنجاز غير مألوف. إنسجام بين الأوبرا والباليه والمسرح. كل الممثلين محترفينن حين نلتفي على المسرح نخوض جميعا مغامرة إبداعية”"},{"text":"أوبرا كارمن تضم عددا من أشهر الممثلين الروس كأولكا لومونوسوفا وإيفجيني ستيشكين و ميخاييل تروخين بالإضافة إلى نخبة من المغنيين العالميين كالسوبرانو نانسي فابيولا التي تغني بالمتروبوليتان اوبرا في نبوبورك وكذا مغني أوبرا سان بيترسنرغ فيكتور آنتيبنكو"},{"text":"يقول مراسل أورونيوز بسوتشي والفغانغ سبيندلر عن هذه الدورة \nهذه النسخة الجديدة لأوبرا كارمن و التي جمعت نخبة من النجوم كانت وبلا شك أهم إنداعات مهرجان سوتشي التوي لهذه السنة، أوبرا باليه مسرح ثم مزجهم بطرقة لاقت إعجاب الجمهور” هنا”."}]},{"page":"95","url":"http://arabic.euronews.com/2015/02/23/oscars-actresses-dresses-and-neil-patrick-harris-s-underwear/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"عروض أزياء لافتة في أمسية توزيع جوائز الأوسكار","href":"http://arabic.euronews.com/2015/02/23/oscars-actresses-dresses-and-neil-patrick-harris-s-underwear/"}}],"collection2":[{"text":"خلال حفل توزيع جوائز الأوسكار في لوس أنجلس، تخلل الأمسية استعراض لنجمات الفن وهن يرتدين فساتين مبتكرة شدت لها عدسات الكاميرا بشكل لافت"},{"text":"وجوه مثل جسيكا شاستين أو كيري واشنطن ونيكول كيدمان وأوبراه وينفري حضرن الحفل، وقد طغت على ملابسهن ألوان من صنوف التطريز وهي تلمع بشكل براق"},{"text":"فقد ارتدت الممثلة جينفر لوبيز ثوبا من تصميم إيلي صعب، فيما ارتدت الممثلة روزا موند بايك ثوبا أحمر من تصميم جيفنشي ويوحي شكله بتداخل الورود فيما بينها، وكان اللون الأحمر اختيارا شائعا في هذه المناسبة"},{"text":"وارتدت ناعومي واتس التي شاركت في أدوار البطولة في بيردمان أفضل فيلم في الدورة، وهي ترتدي ثوبا مطرزا بالخرز"},{"text":"وظهرت ليوبيتا نيونغوغو على السجاد الأحمر وهي ترتدي فستانا من تصميم كالفين كلاين، وقد رصع الفستان بستة آلاف جوهرة"},{"text":"وفي ثوبها الفضي مشت المغنية ليدي غاغا على السجاد الأحمر وهي ترتدي ثوبا فضيا مع قفازات حمراء من تصميم عز الدين علية"},{"text":"ولم تغب عن هذا العرض جوليان مور التي فازت بأوسكار أفضل ممثلة في فيلم بيردمان"},{"text":"بعض الفنانات أعربن عن سعادتهن بالمشاركة بأعمالهن أيا كان مجالها، يقلن إن حضورهن يتجاوز مجرد عرض الأزياء، وقد اعترفن بصعوبة عملهن في هوليود، وفي أي صناعة أخرى"}]},{"page":"96","url":"http://arabic.euronews.com/2015/02/21/timbuktu-triumphs-at-french-cinema-s-cesar-awards/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"“طومبوكتو” يحصل على جائزة سيزار لأحسن فيلم","href":"http://arabic.euronews.com/2015/02/21/timbuktu-triumphs-at-french-cinema-s-cesar-awards/"}}]},{"page":"97","url":"http://arabic.euronews.com/2015/02/20/you-ll-be-moved-by-spartacus-and-cassandra/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“سبارتاكوس وكاساندرا” نشيد للحب والارادة","href":"http://arabic.euronews.com/2015/02/20/you-ll-be-moved-by-spartacus-and-cassandra/"}}],"collection2":[{"text":{"text":"“سبارتاكوس وكاساندرا” هو فيلمنا لهذا الأسبوع “، فيلم وثائقي مؤثر يتناول حياة طفل وطفلة من الغجر يعيشان في فرنسا.","href":"http://arabic.euronews.com/tag/documentary/"}},{"text":{"text":"","href":""}},{"text":{"text":"“سبارتاكوس وكاساندرا يعيشان في سيرك غير مرخص إلى جانب بهلوان يحاول مساعدتهما. عندما تكتشفهما السلطات يحاول الطفلان مواجهة مصير مستحيل، وهو الالتحاق بوالديهما الذين يعيشان في الشارع أو القبول بالعيش وسط عائلة مضيفة للالتحاق بالمدرسة“، تقول الزا كونسالفيس.","href":"http://arabic.euronews.com/tag/circus/"}},{"text":{"text":"","href":""}},{"text":{"text":"وخلال هذا العمل يرافق المخرج الفرنسي يوانيس نوغييه الطفلين في اتخاذ قرارهما. وتطغى على الفيلم لحظات الشك والغضب والحزن، ولكن أيضا الفرح والأمل. “فماذا سيكون الاختيار النهائي؟ من المستحيل أن يغيب التأثر“، تضيف الزا كونسالفيس.","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"هذا العمل أكثر فيلم وثائقي عن الحياة الحقيقية للعائلات الغجرية، فهو يصور ملحمة عالمية حقيقية حيث يواجه أبطال في غاية الهشاشة سلسلة من المعضلات والمآسي. سبارتاكوس وكاساندرا شاركا بنشاط منقطع النظير في الفيلم، وجرى التشاور معهما حول اختيار الصور.\nمشاهدة ممتعة، إلى اللقاء.","href":""}}]},{"page":"98","url":"http://arabic.euronews.com/2015/02/20/live-updates-follow-the-2015-oscars-ceremony/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"فيلم “بيردمان” ينتزع كبرى جوائز الأوسكار","href":"http://arabic.euronews.com/2015/02/20/live-updates-follow-the-2015-oscars-ceremony/"}}],"collection2":[{"text":"فيلم “بيردمان” أو “الرجل الطائر” للمخرج المكسيكي أليخاندرو غونزاليس إيناريتو يحوز على حصة الأسد خلال النسخة السابعة والثمانين لحفل توزيع جوائز الأوسكار. الفيلم انتزع أوسكار أفضل فيلم وأوسكار أفضل اخراج وأوسكار أفضل تصوير لإيمانويل لوبزكي وأوسكار أفضل نص أصلي."},{"text":"جائزة أفضل ممثلة حصلت عليها الممثلة جوليان مور عن دورها في فيلم “لا تزال أليس”.\nجائزة أفضل ممثل حصل عليها إيدي ريدماين عن دوره في فيلم “نظرية عن كلّ شيء”.\nجائزة أفضل ممثلة مساعدة باتريسيا اركيت عن دورها في فيلم “صبا”.\nجائزة أفضل ممثل مساعد جي كي سيمونس عن دوره في فيلم “ويبلاش”.\nجائزة أفضل فيلم بلغة أجنبية “إيدا“، بولندا.\nجائزة أفضل فيلم رسوم متحركة “الأبطال الجدد”.\nجائزة أفضل تصميم للأزياء فيلم “فندق بودابيست الكبير”.\nجائزة أفضل فيلم وثائقي قصير “كرايزس هوت لاين: برس1”.\nجائزة أفضل فيلم رسوم متحركة قصير “فيستن”.\nجائزة افضل مؤثرات صوتية فيلم “ويبلاش”.\nجائزة أفضل دمج صوتي فيلم “قناص أميركي”.\nجائزة أفضل مؤثرات خاصة فيلم “أنترستيلر”.\nجائزة أفضل تركيب توم كروس في فيلم “ويبلاش”.\nجائزة أفضل فيلم وثائقي “سيتيزن فور”.\nجائزة أفضل أغنية غلوري في فيلم “سيلما”.\nجائزة أفضل موسيقى تصويرية لألكسندر ديسبلات في فيلم “فندق بودابيست الكبير”.\nجائزة أفضل نص مقتبس فيلم “لعبة التمثيل”."}]},{"page":"100","url":"http://arabic.euronews.com/2015/02/19/one-french-two-brits-and-two-americans-up-for-oscar-best-actress/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"منافسة شديدة على جائزة الأوسكار لأفضل آداء نسائي","href":"http://arabic.euronews.com/2015/02/19/one-french-two-brits-and-two-americans-up-for-oscar-best-actress/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"المنافسة شرسة في صفوف السيدات المرشحات لجائزة الأوسكار لأفضل آداء نسائي. وفي هذه الفئة نجد وافدتين جديدتين، وفائزتين بجائزة الأوسكار في وقت سابق، إلى جانب مرشحة خامسة."},{"text":"جوليان مور تدخل المنافسة بفيلمها “ستيل أليس” أو “لا تزال أليس” حيث تجسد النجمة الأميركية واحدا من أهم أدوارها، من خلال شخصية “أليس” التي هاجمها مرض الزهايمر وحولها إلى وعاء أو إلى إنسان فارغ من الذاكرة والتاريخ. وترصد اللحظات الأولى لاكتشاف الأستاذة الجامعية “أليس” بعض الهفوات وشيئا من النسيان واختفاء مساحات من الذاكرة، خلال المحاضرات الجامعية أو البحوث التي تقدمها."},{"text":"فيليسيتي جونز تسعى إلى الظفر بالأوسكار من خلال دورها في فيلم “ذو ثيوري أوف افري ثيغ” أو “نظرية عن كل شيء” حيث جسدت دور جاين هوكينغ زوجة الفيزيائي ستيفين هوكينغ والتي كان لها الأثر الكبير في استمرار حياته حتى الآن. الجميل في الفيلم أنه مزج بين الحب في العلاقة التي نشأت بين ستيفن وجاين، التي التقت معه في حفلة خاصة بطلاب الجامعة الذين يسعون لتطوير نظريات الكون."},{"text":"ريس ويذرسبون عن دورها في فيلم “والد” أو “البرية”. ريس ويذرسبون تألقت في تقمص دور البطلة فى هذا العمل الذي اخرجه الكندي جون مارك فاليه. الفيلم مقتبس من كتاب السيرة الذاتية لشيريل سترييد والذي يحمل عنوان “البرية”. وقد ركزت ويذرسبون على شخصية البطلة بأبعادها العميقة."},{"text":"تتنافس على جائزة أوسكار لأفضل آداء نسائي أيضا روزاموند بايك عن دورها في فيلم “غون غيرل” أو “فتاة غائبة”. وتقوم بايك بدور إيمي التي تختفي فجاة عن بيت زوجها بالتزامن مع عيد ميلاد زواجهما الخامس. فتوجه اصابع الاتهام نحوه. الفيلم يُعالج قضية عدم الأمانة والإعلام وتأثيرات الأوضاع الإقتصادية على الزواج وطريقة رؤية الناس لبعضهم البعض."},{"text":"وأخيرا نجد الفرنسية ماريون كوتيارد عن دورها في فيلم “تو دايز، وان نايت” أو “يومان وليلة واحدة”. الفيلم يروي حياة ساندرا الزوجة الشابة التي تكتشف أن زملاءها في العمل قد تعهدوا بطردها بمقابل زيادة نسبة مرتباتهم، ولديها مدة عطلة نهاية الأسبوع كي تقنعهم بالعدول عن زيادة المرتبات حتى لا تفقد منصبها. الفيلم من اخراج جان بيار ولوك داردان."}]},{"page":"101","url":"http://arabic.euronews.com/2015/04/03/gett-the-trial-of-viviane-amsalem-describes-an-israeli-woman-s-battle-to-obtain/","collection1":[{"category":{"text":"ثقافة","href":"http://arabic.euronews.com/culture/"},"title":{"text":"“غيت” : صراع إمراة إسرائيلية من أجل حريتها","href":"http://arabic.euronews.com/2015/04/03/gett-the-trial-of-viviane-amsalem-describes-an-israeli-woman-s-battle-to-obtain/"}}],"collection2":[{"text":{"text":"النساء في إسرائيل ليس لهن الحق في طلب الطلاق دون موافقة الأزواج والحاخامات. في هذه الحلقة من “ سينما بوكس” تقترح علينا الصحفية إلزا كونزالفز، فيلما للثنائي رونيت وشلومي الكابتز،المخرجان الإسرائيليان، يتطرقان بطريقة بسيطة وذكية لموضوع الطلاق، من خلال قصة صراع إمرأة من أجل حريتها.","href":"http://arabic.euronews.com/tag/israel/"}},{"text":{"text":"","href":""}},{"text":{"text":"تقول إلزا كونزالفزعن فيلم “غيت” :\n“الأخوان الإسرائيليان، رونت وشلومي الكابتز، يصفان بطريقة مبسطة وذكية الوضعية الصعبة التي تعيشها المرأة داخل المجتمع الإسرائيلي. فيلم “غيت” أو طلاق بالعبرية، هو تحليل سياسي على شكل عمل فني. \nفي إسرائيل لايمكن للمراة الحصول على الطلاق دون موافقة الزوج والحاخامات. بعد صراع دام ثلاث سنوات ورفض زوجها القاطع منحها حريتها، تتجه فيفيا آمساليم نحو المحكمة الدينية.","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"تدور جميع احداث الفيلم داخل المحكمة، في جو خانق. بين المخرجان وجهة نظر كل شخصية على حدا.\nمعركة البطلة القضائية ستدوم خمس سنوات رغم سخافة القضية.تلعب المخرجة رونيت الكابتز ذات الأصول المغربية، دور فيفيان آمساليم، إمرأة قوية يصعب نسيانها.\nمشاهدة شيقة و إلى اللقاء.”","href":""}}]}]}