{"name":"Euronews - Technology","count":718,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","lastsuccess":"Sun Apr 05 2015 19:04:56 GMT+0000 (UTC)","thisversionstatus":"partial","thisversionrun":"Sun Apr 05 2015 19:04:56 GMT+0000 (UTC)","results":[{"page":"2","url":"http://arabic.euronews.com/2015/04/02/innovative-smart-device-tells-you-when-you-ve-had-enough-sun/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تقليعة جديدة للحصول على بشرة سمراء بشكل آمن","href":"http://arabic.euronews.com/2015/04/02/innovative-smart-device-tells-you-when-you-ve-had-enough-sun/"}}]},{"page":"3","url":"http://arabic.euronews.com/2015/04/01/electronic-jewellery-that-changes-with-your-tastes/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"سوار يناسب جميع الفساتين","href":"http://arabic.euronews.com/2015/04/01/electronic-jewellery-that-changes-with-your-tastes/"}}]},{"page":"4","url":"http://arabic.euronews.com/2015/03/31/cold-war-erupts-over-the-world-s-smartest-helmet/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"روسيا تطلق خوذة ذكية جديدة تتجاوز تقنيتها الخوذات الأمريكية","href":"http://arabic.euronews.com/2015/03/31/cold-war-erupts-over-the-world-s-smartest-helmet/"}}],"collection2":[{"text":"قيادة دراجة نارية خارج المدار الحضري متعة كبيرة لعشاق الدراجات النارية متعة لا يعكرها سوى الوقت الذي يضيعه هؤلاء في البحث عن الطريق.\nGPS أو انظمة تحديد المواقع العالمية القديمة لاتسهل هذه المأمورية بشكل كبير فهي تجبرهم على التوقف كل مرة للتأكد من صحة الطريق الذي يسلكونه. \nلايف ماب شركة روسية صغيرة حاولت إيجاد حل لهذا المشكل، فصممت خوذة مجهز بشفرة تحتوي على نظام لتحديد المواقع يمكن التحكم بها من خلال الصوت ورؤية التعليمات مباشرة على الزجاجة الواقية للخوذة التي تبقى شفافة رغم ظهوراالإرشادات عليها. الشيئ الذي يعفي السائق من إستعمال أي جهاز آخر أوأية شاشة أخرى و بذلك يحافظ على سلامته بالتركيز على الطريق أمامه."},{"text":"يقول آندري أرتيشيف مدير شركة لايف ماب عن هذا الإختراع : \n“إذا أردنا المحافظة على سلامة السائق فالأجدر ان نجعل من خوذته التي تحميه مساعدا يدله على الطريق. دون ان يضطر للوقوف على جانب الطريق والبحث في هاتفه على عنوان جديد يمكنه الآن الإكتفاء بالقول مثلا : شارع ماديسون، والحاسوب يرد : إتبع الطريق التالي.”\nبحسب مطوريها، هذه الخوذة أصغر وأخف وأقل تكلفة من باقي الخوذات الذكية التي توجد حاليا في الأسواق. \nأناتولي سوخو رئيس تحري مجلة حول الدراجات النارية، يؤكد على الفرق بين هذه الخوذة وخوذة سكولي التي صممتها شركة أمريكية مؤخرا فيقول :"},{"text":"هناك فرق في طريقة تصميمهما. الخوذة الأمريكية أثقل بكثير، يصل وزنها تقريبا إلى كيلوغرامين ووزن الروسية لا يتعدى 1،4 كيلوغرام. هذا فرق كبير. كل مايزن أكثر من كيلوغرام ونصف ليس خوذة. \nلا يمكن التنبؤ إذا كانت هذه التقنية ستعمم لكن ما هوأكيد فهو أن متسابقي الدرجات النارية سيستفيدون منها في تظاهراتهم."},{"text":"رياضة ركوب الخيل اصبحت هي الأخرى الرياضات التي التي تستعمل فيها التقنيات الحديثة بشكل متزايد.\nقام باحثون بالمعهد الملكي البيطري البريطاني بتجهيزأجساد الفرسان بأجهزة إستشعار تسجل حركاتهم بدقة. الهدف من هذه التقنية المحافظة على سلامة وصحة الخيول والفرسان. المعلومات تجمع على شكل وحدات قياسية عالية الدقة يتم من خلالها تحليل حركات الفارس. \nتشرح الباحثة آنا ولكر هذه التقنية فتقول : \n“لدينا أربعة عشر وحدة قياسية على الفارس والفرس. تقيس مختلف حركات أعضاء الفارس التي تلامس الفرس. يمكننا كذلك قياس القوة التي يشد بها السرج. مما يساعدنا على تقييم توازي قوى مختلف الحركات التي يتم تسجيلها.”\nتتمنى الباحثة أن يتم إستعمال هذه المعلومات في تحسين تدريب الفرسان الناشئين. للحد من مخاطر الإصابات عند الفارس والفرس. \nتضيف والكر : \n“بالرفع من جودة التداريب يحصلون على تجارب تحسن تقنيتهم بسرعة كبيرة. مما يحد من مخاطر السقوط. فعندما يكون الفارس أكثر توازنا يكون الفرس أكثر توازنا. لا يمكن للفرس أن يوازن فارسا غير متوازن.”"},{"text":"لاشك بان هذه التقنية تسجل بداية عهد جديد في علالقة الإنسان بالحصان، علاقة بدأت منذ آلاف السنين."}]},{"page":"5","url":"http://arabic.euronews.com/2015/03/31/round-the-world-solar-powered-flight-lands-in-china/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"أولُ طائرة صديقة للبيئة تحط في الصين أول ِ مسببٍ لـCO2 في العالم","href":"http://arabic.euronews.com/2015/03/31/round-the-world-solar-powered-flight-lands-in-china/"}}],"collection2":[{"text":{"text":"صبيحة اليوم، وصلت الطائرة سولر أمبُلس2، أول طائرة تعمل بالطاقة الشمسية، إلى مدينة تشونغتشينغ الصينية، خامسِ محطة في رحلة حول العالم. طاقم مقره موناكو يتولى مهمة إدارة المغامرة الصديقة للبيئية.","href":""}},{"text":{"text":"كان من المقرر أن يكون هبوط سولر أمبُلس2 في مدينة تشونغتشينغ جنوب الصين للاستراحة، لكن سوء الأحوال الجوية سيجبر الطاقم على البقاء عدة أيام قبل متابعة الرحلة باتجاه مدينة نانجينغ القريبة من شانغهاي.","href":"http://arabic.euronews.com/tag/china/"}},{"text":{"text":"الطيار السويسري برنارد بيكار رفقة طيار مساعد بدأا رحلتهما في 9 من آذار/مارس من إمارة أبو ظبي، ويتوقع أن ينهيا المهمة خلال خمسة أشهر من ضمنها 25 يومَ تحليق.","href":""}},{"text":{"text":"الهبوط في الصين يعد رسالة لحماية الكوكب، لأن هذا البلد الصناعي أول المتسببين بانبعاثات ثاني أكسيد الكربون في العالم.","href":""}}]},{"page":"6","url":"http://arabic.euronews.com/2015/03/30/new-app-solves-maths-equations-in-seconds/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"“فوتو-ماث” الرياضيات بمتناول الجميع","href":"http://arabic.euronews.com/2015/03/30/new-app-solves-maths-equations-in-seconds/"}}],"collection2":[{"text":"لابد وأنكم تعرضتم للموقف الحرج عندما يطلب أبناؤكم المساعدة في حل مسألة رياضية. مبتكر كرواتي في مجال التكنولوجيا ابتكر حلاً لتجنب الحرج. طور تطبيقاً قادراً على إيجاد حلول للمعادلات الرياضية بمجرد التقاط صورة للمعادلة. التقط صورة المعادلة والتطبيق سيقوم بالعملية ويعطيك النتيجة خلال ثوان."},{"text":"المخترع الكرواتي، ديمتري سابول: “بعد إجراء العملية يمكن للطلاب التأكد من صحة الجواب الموجود في الكتب المدرسية. التطبيق يقدم جميع خطوات الحل للمعادلة الرياضية. الأمر لايتعلق بإعطاء النتيجة فحسب بل رسم الخطوات التي أدت للنتيجة.”"},{"text":"منذ إطلاق التطبيق في تشرين الثاني/أكتوبر الماضي تم تحميله على 11 مليون جهاز ذكي. بعض المستخدمين أشاروا إلى حدوث أخطاء في نتائج المعادلات المعقدة، لذا كان لابد من تطوير نسخة حديثة."},{"text":"المخترع الكرواتي يقول عن النسخة الجديدة: “نحن في طور إنجاز نسخة أخرى من التطبيق. في البداية، سنطلق الأندرويد لأنه يمثل أكبر سوق. نتوقع أن يسهم ذلك في نجاح التطبيق. النسخة الجديدة ستحل معادلات أكثر تعقيداً.”"}]},{"page":"7","url":"http://arabic.euronews.com/2015/03/30/building-for-the-future-with-self-repairing-concrete/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"معالجة ذاتية للخرسانة المتصدعة","href":"http://arabic.euronews.com/2015/03/30/building-for-the-future-with-self-repairing-concrete/"}}],"collection2":[{"text":{"text":"هل بالإمكان معالجة تصدع الخرسانة معالجة ذاتية؟ كيف؟ وما هي الآليات غير المتوقعة والغامضة؟\nالجواب من بلجيكا وهولندا.\nالمهندسون في مختبر جامعة Gand غنت في بلجيكا، يعملون على خرسانة تبدو عادية لكنها تتميز بخاصية فريدة هي القدرة على المعالجة الذاتية للشروخ.","href":"http://arabic.euronews.com/tag/belgium/"}},{"text":{"text":"وفقاً للباحثين المشاركين في مشروع بحث أوربي، هذه البوليمرات المرنة تحمي الهياكل المعرضة للأحمال الديناميكية والميكانيكية، كالجسور أو الأنفاق، فالشقوق الصغيرة تمهد الطريق لعمليات التآكل التي قد تصبح خطرة.","href":""}},{"text":{"text":"نيلي دي بيلي، المديرة الفنية، مختبر Magnel للأبحاث الخرسانية، جامعة غنت، منسقة مشروع HEALCON، تقول:\n“الهدف من هذه الخرسانة ذاتية المعالجة لا يتعلق بزيادة قوتها. انها قوية بما فيه الكفاية. ما نريد هو استعادة خواصها للمحافظة على متانتها “.","href":""}},{"text":{"text":"جوليان لوبيز غوميز، يورونيوز:\n“ما هي المنتجات الحيوية الأخرى التي يمكن أن تستخدم للمساعدة على الإصلاح الذاتي؟”","href":""}},{"text":{"text":"عند ظهور تصدع صغير، البكتيريا الموجودة في داخل الخرسانة تمتزج مع المياه المتسربة وتعمل على ترسب كربونات الكالسيوم التي تغلق التصدع.\nالتجارب جارية حول هذا الموضوع.","href":""}},{"text":{"text":"الآن، الباحثون يريدون أن ينفذوا هذه التجارب على هياكل حقيقية. في أوربا، سبعون في المائة تقريباً من الأنفاق والجسور مصنوعة من الخرسانة، لذلك، هذه الخرسانة ستكون لها أسواق واعدة في السنوات القليلة المقبلة.","href":""}},{"text":{"text":"www.healcon.ugent.be","href":""}}]},{"page":"8","url":"http://arabic.euronews.com/2015/03/26/smart-textile-ready-to-boost-performance-sports-wear-market/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"“كسيلفليكس” قماش ذكي يحسن مهارات الرياضيين","href":"http://arabic.euronews.com/2015/03/26/smart-textile-ready-to-boost-performance-sports-wear-market/"}}],"collection2":[{"text":"تلعب التكنولوجيا دورا متزايدا في عالم الرياضة، كرة المضرب كغيرها من الرياضات إستفادت من التقدم التكنولوجي، حيث أصبح ممكنا إستعمال كرات مجهزة بشفرات لقياس سرعتها وألبسة ذكية لقياس إنجازات اللاعبين.\nرغم فائدتها فهذه الألبسة كانت لحد الآن صعبة الإستعمال، نظرا لتكونها من أجهزة إستشعار إلكترونية ثقيلة تتأثر بالرطوبة.\nتوصل باحثون في جامعة كامبريدج البريطانية من تجاوز هذا العائق بتصميمهم لتقنية متنقلة جديدة، حيث جعلوا من اللباس نفسه جهاز إستشعار عن طريق ألياف بصرية تم إقحامها مباشرة في القماش.\nكسيلفلكس، هوالإسم الذي أطلقه الباحثون على هذا القماش الذكي الذي يشبه إلى حد كبير الأقمشة العادية، فهو مريح وسهل التنظيف."},{"text":"مارتن بروك، أحد مخترعي “كسيلفليكس” يشرح لنا خصائص هذا القماش قائلا : \n“نحاول قياس تمدد الألياف البصرية. نقوم بذلك بتكاليف منخفضة هنا. ما يمكن ان تلاحظوه على جهاز الإستشعارهو أننا توصلنا إلى رصد إنحناءات الألياف. ما نستنتجه هوأن خصائص الضوء تؤثر بشكل كبير في إنحناءات الألياف البصرية. فكلما إزدادت سرعة الضوء إزدادت سرعة نقل المعلومات. نقوم بقياس سرعة إنتشار الضوء للتمكن من قياس سرعة الحركات.” \nالخوارزميات المتدخلة في صنع هذا القماش تمكن من تجميع وتحليل جميع المعلومات التي يرصدها مما سياسعد الرياضيين على تصحيح حركاتهم اثناء التداريب و من تمة تحسين مهاراتهم.\nرياضات عديدة يمكنها الإستفادة من هذه التقنية الجديدة مستقبلا كرياضتي الكولف أو التزلج"}]},{"page":"9","url":"http://arabic.euronews.com/2015/03/26/comet-chasing-rosetta-mission-keeps-surprising-scientists/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"بعثة روزيتا: مفاجآت علمية كبيرة","href":"http://arabic.euronews.com/2015/03/26/comet-chasing-rosetta-mission-keeps-surprising-scientists/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"مهمة مطاردة المذنب تشوري مليئة بالمفاجآت، من شكله الغريب لغاية هبوط المسبار فيلة عليه، وهناك المزيد، لأن المسبار قد يعود.\nالعمل على روزيتا جارِ في جميع أنحاء أوروبا. في برن، في سويسرا، العلماء اكتشفوا العامل الأكثر إثارة للدهشة حتى الآن.\nالكثيرون توقعوا أن المياه على المذنب كالمياه على الأرض، بيد أنهم أخطأوا لأن تحاليل سابقة لنوع آخر مماثل للمذنب أوضحت أن المياه كانت كالموجودة على الأرض.\nلذلك أداة القياس التي كانت على متن روزيتا أحدثت ضجة كبيرة في المجتمع العلمي.\nانها مفاجأة حقيقية، والآن يجب العودة إلى الفرضيات المتعلقة باصل المياه على الأرض، إن كانت من المواد القادمة من أعماق نظامنا الشمسي.\nمفاجآت أخرى كانت بإنتظار العلماء هي تضاريس المكان. على سطح المذنب هناك شقوق وصخور وجبال وحفر وتموجات.\nفي الواقع، أنها بعثة لم تشهدها البشرية من قبل. \nhttp://arabic.euronews.com/2014/12/12/comet-hunters-a-year-long-odyssey-with-rosetta-and-philae/"},{"text":"يومياً، فريق روزيتا يتسلم الصور المرسلة ونماذج من الغبار والغاز.\nإن حصل العلماء على إشارات تدل على أن فيلة على قيد الحياة، سيقومون باختراعات أكثر علمية.\nفي تشرين الثاني الماضي، محاولات الحفريات لم تنجح، بيد أن الأمور قد تغيرت الآن. \nمطاردة المذنب تشوري بدأت في العام 2004 بالنسبة لروزيتا ومسبار فيلة. بعد عقد من الزمن، نجد أنفسنا في مرحلة إعادة التفكير\nوإعادة كتابة التشكيل المفاجيء للنظام الشمسي.\nلمزيد من التفاصيل، بإمكانكم مشاهدة الموضوع كاملاً."}]},{"page":"10","url":"http://arabic.euronews.com/2015/03/26/the-astronaut-academy-space-provides-this-unique-environment/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أكاديمية رواد الفضاء: الحياة اليومية لسامانثا كريستوفورتي","href":"http://arabic.euronews.com/2015/03/26/the-astronaut-academy-space-provides-this-unique-environment/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"أكاديمية رواد الفضاء، سلسلة فريدة في ميدان الفضاء في أوروبا. من قاعدتهم في كولونيا، ألمانيا، رواد الفضاء قدموا شرحاً عن كيفية التدريب لمهامهم، والتحليق الى المدار ثم العودة إلى الأرض."},{"text":"هذه المرة سنغادر كولونيا\nللإنضمام إلى محطة الفضاء الدولية. سامانثا كريستوفورتي، أول رائدة فضائية ايطالية حدثتنا عن حياتها اليومية كرائدة فضاء، قائلة:\n“ حال انفتاح سفينة الامداد Dragon، حصلنا على عينات لإجراء تجربة لوكالة الفضاء الأوربية أطلق عليها T-Cell لتفعيل الخلايا المناعية في الجاذبية الصغرى.\nلكي لا تتلف الخلايا، كان يجب الحصول عليها بسرعة حال وصولها لتخزينها في البرودة، الوقت كان محسوباً، لكننا قمنا بهذا بنجاح .\nهناك اشياء تحدث في الفضاء، من الصعب توقعها. هذا يحفزنا وبذلك ستكون هناك آفاق جديدة من الاكتشافات.”"}]},{"page":"11","url":"http://arabic.euronews.com/2015/03/25/smart-vest-wear-tech-helps-the-blind-to-walk-unaided/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"سترة ذكية لمساعدة المكفوفين من ابتكار طلاب فلسطينيين","href":"http://arabic.euronews.com/2015/03/25/smart-vest-wear-tech-helps-the-blind-to-walk-unaided/"}}]},{"page":"12","url":"http://arabic.euronews.com/2015/03/24/press-to-download-robots-readying-to-assemble-near-you/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"اصنع ربوتك بنفسك","href":"http://arabic.euronews.com/2015/03/24/press-to-download-robots-readying-to-assemble-near-you/"}}],"collection2":[{"text":{"text":"لتركيب الروبوت الخاص بك عليك أن تتحلى بقدر كبير من المعرفة وأن تملك ما يكفي من المال… تلك الأنشطة التي عادة ماتقتصر على مختبرات الأبحاث سوف تصبح متاحة للهواة.","href":""}},{"text":{"text":"علماء بولنديون في مجال العلوم والتكنولوجيا من كراكوف، أرادوا مشاركة متعة الابتكار مع المهندسين والصناع، فقاموا بتطوير جهاز لتصنيع الروبوتات باسم “روبوت كور”.","href":""}},{"text":{"text":"الاختراع يسمح بتركيب روبوت خاض للشخص، كما أن مركز الأبحاث البولندي يوفر برمجيات للتحكم بالروبوت النهائي.","href":"http://arabic.euronews.com/tag/robot/"}},{"text":{"text":"دانيل بروساك، أستاذ مساعد في قسم الروبوتات والميكاترونيك في الجامعة البولندية: “قوة الجهاز تكمن في إمكانية استخدامه من قبل أي شخص له بعض المعرفة بالروبوت، إنه نظام بسيط. المنتَج محكوم بخيال المُنشئ. يمكن بناء روبوتات وأجهزة ميكاترونيكة وآلات للفصل وأخرى متعلقة بالصك، نماذج مثل أجهزة الصرافة من نوع (أيه تي إم)، أونماذج أجهزة التبادل المالي، ونماذج من الأجهزة التي تقدم المشروبات وتحضر العشاء… أوأجهزة ميكانيكية تقوم بفصل المكونات أو إعداد بعض العناصر للتكنولوجية أو مواد الإنتاج.يمكننا بناء روبوتات متحركة تسبح وتسير وتحلق، يمكننا التحكم بها. كل ما هو مثير في مجال التكنولوجيا يمكن تضمينه في مانكونه.”","href":""}},{"text":{"text":"على الرغم من أن نظام “روبوت كور” يعتمد على التكنولوجيا المتقدمة، لكن تم تبسيط النظام قدر الإمكان. إنه سهل الاستخدام و يمكن تطبييقه لتصنيع آلات مختلفة. بغض النظر عن الأهداف التجارية، المصممون يرغبون بنشر الروبوتات للمستخدمين في جميع أنحاء العالم. كما حصل مع مفهوم البرمجة في السبعينات، فالنهضة هي التي أدت إلى ما نشهده اليوم من ظهور عمالقة البرمجة مثل أبل ومايكروسوفت.","href":""}},{"text":{"text":"**********************************","href":""}},{"text":{"text":"لنذهب الآن إلى أستراليا للتعرف على “باكستر”. إنه ربوت قادر على أن يدخل في تحدٍ ضدَّ صانعه البروفيسور بيتر كورك، فباكستر يحسن اللعب في لعبة أربعة تربح.","href":""}},{"text":{"text":"إنه الإصدار التجريبي الأول من الروبوتات التي تتمتع بمقدرة بصرية وتستجيب للإشارات في البيئة المحيطة.","href":""}},{"text":{"text":"البروفيسور بيتر كورك يقول: “لتعليم هذا الروبوت عليك الإمساك بيده وتحريكها لتضعها على شيء معين وتقول له هذا شيء معين، ثم تلتقط يده مرة أخرى وتقول له هذه شيء آخر. بعدها يمكنك أن تقولك الآن عليك التقاط هذا ووضعه فوق ذاك.”","href":""}},{"text":{"text":"باكستر قادرة على رؤية لوحة اللعبة لمعرفة الخطوة التالية التي سيقوم بها. كما يملك المهارة لالتقاط الفلفل من بين نباتات أخرى. بحسب مصنّعيه هو قادر على التقاط صورة عن العالم المحيط وتحليل مضمونها. الهدف دائماً هو رفد الصناعة بقوة عاملة ميكانيكية.","href":""}},{"text":{"text":"من يدري يوماً، ربما ستصبح الربوتات أصدقاءَ لنا… ستؤنس من يشعرون بالوحدة… وتصحب من لايستطيع قيادة السيارة في رحلة عبر الجبال…","href":""}}]},{"page":"13","url":"http://arabic.euronews.com/2015/03/23/cyberlegs-hold-promise-for-amputees/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أرجل اصطناعية تحل محل الأطراف المبتورة وتَستخدم التقنيات القابلة للارتداء","href":"http://arabic.euronews.com/2015/03/23/cyberlegs-hold-promise-for-amputees/"}}],"collection2":[{"text":{"text":"هل للأطراف الاصطناعية أن تصل في براعتها لتحل محل الأطراف المبتورة؟ ليس الأمر بهذه السهولة… ضمن إطار مشروع أوروبي يدعى سابير لغز في مدينة فلونسا الإيطالية، تم تطوير أرجل اصطناعية تُدخل التقنيات القابلة للارتداء ضمن هيكلها.","href":"http://www.cyberlegs.eu/index.html"}},{"text":{"text":"بعد الانتهاء من تصميم تلك الأطراف المتطورة، الباحثون يقومون بتجريبها لمعرفة إن كانت تؤدي الغرض المطلوب منها.","href":""}},{"text":{"text":"نيكولا فيتيللو، المنسق للمشروع يقول: “نحاول إيجاد حلول لمسألة الأرجل المبتورة باستخدام مايدعى بالربوت القابل للارتداء. يمكن أن تكون على شكل تقويم عظمي آلي، أو عضو اصطناعي يعمل بمساعدة محرك.","href":""}},{"text":{"text":"في الحالة الأولى العضو الاصطناعي يحل محل العضو المفقود ويعيد القدرة الحركية. قمنا بتجريب إمكانية وصل الطرف الاصطناعي مع جهاز العصبي بطريقة غير جراحية، من خلال ما يدعى بالحساسات القابلة للارتداء.","href":""}},{"text":{"text":"في الحالة الثانية، نستخدم أجهزة تقويم آلية، تقوم بضخ الطاقة في المفاصل المتبقية، في محاولة لجعل عملية المشي أسهل.”","href":""}},{"text":{"text":"الساق الاصطناعية الروبوت هذه، تعمل كساق نشطة تؤدي وظائف الطرف المبتور. تسمح بالسير إلى الوراء وإلى الأمام وصعود أونزول على الدرج، والانتقال من الجلوس إلى الوقوف. دائماً بدون تكبيد المستخدم الكثير من العناء والجهد.","href":""}},{"text":{"text":"النموذج الآخر، يجمع أجهزة التقوم العظمي مع تقنية الأجهزة القابلة الارتداء حيث تتيح ضخ الطاقة في الأعضاء المتبقية وتعويض القصور في القدرة على الحركة.","href":""}},{"text":{"text":"لكن مهما بلغت قدرة تلك الأجهزة يبقى من الصعب أن تحل محل الساق الطبيعية. حتى الآن عشرة أشخاص جربوا التقنية الحديثة وأبدوا ارتياحاً من النتائج.","href":""}}]},{"page":"14","url":"http://arabic.euronews.com/2015/03/23/vision-of-the-future-new-adaptable-lens-to-prolong-sight-of-aging-eyes/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"بحوث لزراعة عدسات متعددة البؤرة داخل العين","href":"http://arabic.euronews.com/2015/03/23/vision-of-the-future-new-adaptable-lens-to-prolong-sight-of-aging-eyes/"}}],"collection2":[{"text":"بتقدم العمر، عيوننا تفقد القدرة على التركيز بسرعة على الأجسام القريبة والبعيدة ما يتوجب إستخدام النظارات. ما دور العلم \nللحفاظ على حدة البصر للسنوات المقبلة؟\nقُصُورّ البَصَرِ الشَّيخُوُخِيّ مشكلة عامة تبدأ في سن معينة، لكن لم يتم التعرف على جميع اسبابه.. الأدلة تشير إلى أن فقدان مرونة العدسة البلورية، يؤدي إلى عدم التمكن من تغيير مسافتها.\nماريا خيسوس بلانكو مونتيس، مصابة بقصر النظر الشيخوخي، تقول:\n“بعد سن الأربعين بدأت أفقد القدرة على النظر إلى الأجسام القريبة. ولأني لا أريد أن أستخدم نظارة للقراءة، جئت إلى المستشفى بحثاً عن حل لهذه المشكلة.”"},{"text":"جراحو العيون لهم القدرة على استبدال العدسة البلورية وزراعة أخرى اصطناعية كعدسة متعددة البؤر للرؤية عن قرب وبعد في آن واحد. \nغالبا ما يتم هذا في جراحات الساد، أي المياه البيضاء. بيد أن العدسات متعددة البؤرة ليست مثالية."},{"text":"اجناسيو خيمينيز-الفارو موروتي، رئيس قسم طب العيون، مستشفى مؤسسة خيمينيز دياز، يقول:\n“الحل المثالي هو إيجاد وسيلة أكثر فسيولوجية للبصر في الشيخوخة لها القدرة على محاكاة سلوك العدسة البلورية للإنسان. \nالعدسة التي نقوم بزراعتها تعمل على تصحيح البصر عن قرب وبعد، ووسط ايضاً، لكنها لا تعمل على محاكاة الآلية الموجودة “."},{"text":"سوزانا ماركوس، باحثة في مجال البصريات . منسقة مشروع البصر في الشيخوخة csic، تقول:\n“نعتقد أن العدسة المرنة ستكون عدسة المستقبل لأنها تستنسخ وظائف العدسة البلورية الشابة.”"},{"text":"الأدوات الليزرية تسمح بدراسة البنية الداخلية للعين، ما يساعد الجراح على تحديد العدسة الأكثر ملائمة للمريض."},{"text":"بفضل النموذج الرقمي للعين، سيتمكن الأطباء من زراعة عدسة مرنة. شكلها المحدد سيتيح لها أن تندمج في عضلة العدسة كالعدسة البلورية التي تم إستبداها."},{"text":"وفقاً للباحثين، هذه الأدوات الليزرية ستكون سهلة الاستخدام في العيادات و ستكون أداة فعالة لاطباء العيون لمساعدة المصابين بقصر النظر الشيخوخي."},{"text":"كارلوس دورونسورو، باحث في مجال البصريات الفيزيائية، CSIS، يقول:\n“نأمل ان يتمكن هذا النظام من مساعدة المرضى بمعرفة نتائج العملية قبل إجراءها.. وسيشاهدون كيف سيتمكن هذا الإجراء من تغيير بصرهم. \nهذا بفضل اختيار أمثل للعدسة .”"},{"text":"http://www.vision.csic.es/default.aspx"}]},{"page":"15","url":"http://arabic.euronews.com/2015/03/19/new-study-reveals-eels-remotely-control-their-prey/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"ثعابين المياه كائنات تستعمل الطاقة الكهربائية لإصطياد فريستها.","href":"http://arabic.euronews.com/2015/03/19/new-study-reveals-eels-remotely-control-their-prey/"}}],"collection2":[{"text":{"text":"بعد دراسة دامت تسعة اشهر إستنتج الباحثون أن الثعابين المائية تستخدم شحنات كهربائية عالية الضغط لتحديد مكان فريستها وإضعاف مقاومتها.\nهذا الكائن المفترس له القدرة على إصدار، خلال كل هزة، شحنة قد تصل إلى ستة مائة فولت.\nالإختصاصي في علم الأحياء في جامعة فانديربيت، كين كتانيا إستعمل كاميرا عالية السرعة لتمديد الوقت إلى آلاف الأجزاء من الثانية. بهذه الطريقة إستنتج كتانيا أن هذه الثعابين تهاجم بشحناتها الجهاز العصبي لفريستها، مما يجعلها من أعجب الحيوانات المفترسة على الأرض.","href":"http://arabic.euronews.com/tag/biology/"}},{"text":{"text":"يشرح كاتانيا هذه القدرة الغريبة قائلا :\n“إنه فعلا عبارة عن جهاز تحكم عن بعد، تتحكم الثعابين المائية في الخلايا العصبية لضحيتها. دون لمسها وعلى مسافة منها تستطيع ان تشل عضلاتها وجهازها العصبي.”","href":""}},{"text":{"text":"الباحث توصل إلى إكتشاف هذه الحقائق بعد تحليله لمجموعة من الأحداث المعقدة والتي تحصل في أقل من رمشة عين تنتهي دائما بإلتهام الثعابين لضحيتها.\nللثعابين المائية تركيبات بنوية فريدة تطورت عبر ملايين السنين في مياه نهر الأمازون العكرة.\nعن هذه البنية بقول الإختصاصي في علم الأحياء :\n“الجزء الأمامي بلإضافة إلى حوالي خمس جسد الحيوان خصيصا العضلات تحولت إلى بطاريات منتجة للطاقة مترتبة على شكل يشبه نوعا ما مصباح طويل.”","href":""}},{"text":{"text":"لاتزال هناك أشياء عديدة لانعلمها عن ثعابين المياه. لعل أهمها كيفية تحمل أجسادها للشحنات الكهربائية العالية التي تنتجها.","href":""}}]},{"page":"16","url":"http://arabic.euronews.com/2015/03/18/digital-business-makes-big-inroads-at-cebit/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"معرض سيبيت للتكنولوجيا يفتح أبوابه هذه السنة في هانوفر تحت شعار “رقمية العالم الإقتصادي”","href":"http://arabic.euronews.com/2015/03/18/digital-business-makes-big-inroads-at-cebit/"}}],"collection2":[{"text":{"text":"رقمية العالم الإقتصادي هذا هو محور معرض التكنولوجيا “سيبت” المقام حاليا في مدينة هانوفر الألمانية.\nشعار الإقتصاد الرقمي لا يعني فقط مجموعة من الشركات على إتصال متزايد لكن يعني إنتقال “سيبت” من معرض للعموم إلى معرض للشركات.\nالصين هو الشريك الرسمي هذه السنة.","href":"http://arabic.euronews.com/tag/hannover/"}},{"text":{"text":"هذا المحراث التكنولوجي من إختراع شركة ألمانية مختصة في المجال الزراعي.\nيحتوي المحراث على تقنية التنقل الذكية التي تمكنه من رصد العراقيل أمامه مما سيساعد المزارعين على حصد حقولهم بطريقة أكثر مردودية.\nالإختراع يذهب إلى أبعد من ذلك فهو يعطي للمزارع عدد الحبات التي حصدها في كل شطر من حقله. \nصانع العجلات“كانيون باسيكل” تعوان مع شركة الإتصالات “دوتش تيليكوم” لإبتكار عجل ذكي و شديد السلامة. \nيقول المهندس ويلفريد هيولسمان عن هذا الإختراع :","href":""}},{"text":{"text":"“العجل مجهز بما يسمى بورد يونيت وهي بطاقة رقمية متبثة داخل إطار العجل، تسجل هذه البطاقة جميع المعلومات المتعلقة بسلامة العجل. من خلال برنامج رقمي خاص على هاتف المستعمل يمكننا أن نعلمه مثلا عن متى يجب عليه أن يغير سلسلة دراجته.”","href":""}},{"text":{"text":"بالإضافة لذلك يمكن للدراجة أن تتصل مباشرة بلإسعاف و المستشفى في حالة تعرض راكبها لأي حادث.","href":""}},{"text":{"text":"إن كنتم لستم من هواة الدراجات الهوائية، ربما هذا الحمام الجديد قد يلفت إنتباهكم أكثر : “سينسورييل سكايت” حمام من نوع خاص يحول لحظة الإستحمام إلى تجربة فريدة، فهو يمكنه أن يعيد صنع أمطار ورياح و ضباب و أضواء وحتى روائح كالتي نجيدها في الطبيعة.\nليصبح الإستحمام لحظة سفر تنقلكم أينما شئتم.","href":""}}]},{"page":"17","url":"http://arabic.euronews.com/2015/03/17/internet-banking-a-hacker-s-ideal-target/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"اختراق الحسبات البنكية، والسرقة في زمن الإنترنت","href":"http://arabic.euronews.com/2015/03/17/internet-banking-a-hacker-s-ideal-target/"}}],"collection2":[{"text":{"text":"جهاز كمبيوتر أو هاتف ذكي من أصل كل ثلاثة تعرض لهجوم عبر الإنترنت في العام الماضي، بحسب شركة كاسبيرسكي للبرمجيات الأمنية. القراصنة يهاجمون على وجه التحديد البيانات المصرفية الإلكترونية للشركات وللأفراد. في كانون الثاني/يناير تعرضت شركة سويسرية لهجوم كلفها نحو مليون يورو خلال تنفيذها معاملة مالية.","href":""}},{"text":{"text":"الأمر بدأ عندما فتح أحد محاسبي الشركة مرفقاً مصاباً وصله عبر بريده الإلكتروني، وهوما مكن القراصنة من الاستحواذ على جهازه، وانتظار الفرصة التي سيقوم فيها بعملية مصرفية إلكترونية للانقضاض على حسابه.","href":""}},{"text":{"text":"فريدريك مارشون، المتحدث باسم الشرطة في فريبورغ: “عند دخوله إلى حسابه المصرفي الإلكتروني تم تنشيط حصان طروادة. وظهرت رسالة على الكمبيوتر تطلب منه الانتظار بعض الوقت. خلال 20 أو30 دقيقة لم يكن قادراً على القيام بأي عمل على جهازه. في تلك الأثناء تمكن القراصنة من السيطرة على جهاز الكمبيوتر وتنفيذ عدة إيداعات في أرصدة في الخارج.”","href":""}},{"text":{"text":"القراصنة يحصلون على الفيروسات، عبر الشبكة السوداء أو ما يعرف ب“دارك نت“، حيث يمكن شراء نسخة حديثة من فيروس معين لقاء ما يعادل ألف يورو. البرامج الضارة تملك القدرة على مراقبة جهاز الكمبيوتر المصاب وإعطاء إشارة عندما يقوم صاحبه بالاتصال بحسابه المصرفي.","href":""}},{"text":{"text":"سيدريك إنزلير، الخبير في مجال الأمان المعلوماتي يشرح لنا كيف يعمل القراصنة: “بعد تسجيل الدخول إلى واجهة البرنامج الخبيث، أستطيع أن أرى بالضبط جميع الأجهزة التي نجحت بالنفاذ إليها، وأي منها متصل مع الحساب المصرفي الذي أرغب باختراقه. هنا في هذه الحالة، أرى اثنين متصلين حالياً وربما يقومان بمعاملات مالية.”","href":""}},{"text":{"text":"سويسرا قامت بإنشاء مركز تحليل لتسجيل هجمات الكمبيوتر التي تستهدف الشركات. لكن هذا النوع من المعلومات تبقى طي الكتمان ولا يتم كشفها إلى الإعلام.","href":"http://arabic.euronews.com/tag/switzerland/"}},{"text":{"text":"بالنسبة البروفيسور كوينع الأستاذ في مدرسة برن العليا، المشكلة تكمن في هشاشة الأجهزة التي نستخدمها للدخول إلى الحسابات البنكية. يقول: “الحسابات المصرفية مؤمنة من الناحية الإلكترونية. نحن نستخدم قنوات إس إس إل وهي بروتوكولات آمنة. المشكلة تنشأ عندما يتم تمرير المعلومات إلى جهاز الزبون، عندها الاتصال لايعود في أمان. سواء كان جهاز كمبيوتر أو هاتف ذكي، يمكن للقراصنة السيطرة عليه. عندها الأمان لايعود موجوداً.”","href":""}},{"text":{"text":"أي من المصارف التي اتصلنا بها لم يرغب في الإجابة على أسئلتنا أمام الكاميرا. ضمن الشروط العامة المصارف السويسرية تحذر عملائها من المسائل المتعلقة بالسلامة عبر الإنترنت. في بعض الحالات، التحذيرات ترفق بشروط تحمّل العميل مسؤولية الهجمات في حال حدوثها.","href":""}},{"text":{"text":"ماثيو فلوري، الذي يعمل مع جمعية لضمان حقوق المستهلك يقول: “الزبون يكون ضحية على نحو مضاعف. مرة عندما يتعرض للخداع، ومن ثم لأنه غير قادر على الدفاع عن نفسه بسبب الشروط العامة. بعض الاتفاقات بين البنوك والعملاء تبقى سرية، هو بطبيعة الحال أمر يضر بالعملاء.”","href":"http://arabic.euronews.com/tag/banking/"}},{"text":{"text":"هذا النوع من السرقات غالباً ما يبقى طي الكتمان حيث تخشى المصارف أن تصبح علنية ما قد يؤثر على سمعتها، لذلك كثيراً ما تلجأ لتعويض الزبائن خوفاً من انفضاح الأمر على مستوى واسع.","href":""}}]},{"page":"18","url":"http://arabic.euronews.com/2015/03/16/mind-the-polar-bears-how-to-watch-a-solar-eclipse/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"كسوف كلى للشمس يوم 20 مارس 2015","href":"http://arabic.euronews.com/2015/03/16/mind-the-polar-bears-how-to-watch-a-solar-eclipse/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"في صباح العشرين مارس/ أذار القادم ، يحدث كسوف كلي ، إلا أنه سيتم مشاهدته ككسوف جزئي في أغلب أنحاء أوربا.\nأين يمكن مشاهدة هذا الكسوف؟\nيمكن مشاهدة الكسوف الجزئي في أوربا ، \nوفي أغلب أنحاء سيبيريا و في شمال أفريقيا وتركيا وإسرائيل وفلسطين ولبنان و سوريا و العراق و كذلك في شمال إيران و في شمال وسط أسيا ومانغوليا وشمال غرب الصين."},{"text":"كسوف الشمس ظاهرة كونية تحدث عندما تكون الأرض والقمر والشمس في خط مستقيم تقريبا، ويكون القمر في المنتصف، فيحجب أشعة الشمس عن الأرض."},{"text":"يجب عدم اختلاس النظر إلى قرص الشمس سواء في الكسوف أو في الأيام العادية بدون وجود حماية للعين، ويجب فقط استخدام وسائل الرصد الآمن الحاصلة على شهادة الجودة؛ مثل النظارات المخصصة لكسوف الشمس وليس النظارات العادية، ويجب عدم استخدام التلسكوب أو المنظار إلا في حالة وجود فلتر ضوئي خاص بالشمس.\nكيف يمكن تصوير الكسوف؟"},{"text":"يجب تغطية كاميرا الهاتف بالنظارات الخاصة بمشاهدة الكسوف."}]},{"page":"19","url":"http://arabic.euronews.com/2015/03/16/take-a-ride-in-this-new-eco-friendly-electric-watercraft/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"زورق كهربائي يرضي عشاق الإثارة المائية والسلامة البيئة!","href":"http://arabic.euronews.com/2015/03/16/take-a-ride-in-this-new-eco-friendly-electric-watercraft/"}}],"collection2":[{"text":{"text":"إنه كوادروفوال زورق كهربائي شخصي صانعوه يقولون إنه يقدم لمحبي الإثارة المائية المتعة، لكن دون الإضرار بالبيئة.","href":"https://quadrofoil.com/"}},{"text":{"text":"هذا الزورق السلوفيني الهندسة، يطفوا فوق سطح الماء على أربع زلاجات، ما يخلق إحساساً بالتحليق بسبب انخفاض مقاومة الماء. الزورق المجنج كوادروفوال يصل إلى سرعة 40 كم/الساعة. بطاريته قادرة على قطع مسافة 100كم.","href":""}},{"text":{"text":"قارب كوادروفيوال سهل القيادة بحسب ما يقول صانعوه، ومقوده مزود بشاشة تظهر طاقة البطارية، والسرعة والمسافة المقطوعة.","href":""}},{"text":{"text":"مارجان روزمان، الرئيس التنفيذي لكوادروفوال يقول عن هذا المنتج: “ما إن يبلغ المركب سرعة 10 كم في الساعة حتى يعلو فوق سطح الماء ويطفو على الزعانف. إنه يؤمن سفراً بدون اهتزاز، حتى مع أمواج بارتفاع نصف متر. بالإضافة لكونه منتجاً صديقاً للبيئة، لا يصدر أي ضجيج أو انبعاثات كربونية، ولا يخلف زيتاً في المياه.”","href":""}},{"text":{"text":"مارجان روزمان، الرئيس التنفيذي لكوادروفوال: “نظام التوجيه المسجل كبراءة اختراع يتيح طريقة قيادة متميزة شبيهة بقيادة سيارات غو-كارت. بما أنك تتحرك في الهواء ذلك يعطي شعوراً بالتحليق في طائرة.","href":""}},{"text":{"text":"الشركة تعمل على تطوير عدة إصدارات من زورقها الكهربائي: نموذج للسباق مع راكب واحد، وآخر لنقل المسافرين مزودبعدة مقاعد للجلوس. لكن يأملون أن يلقى زورق الراكبين أعلى مبيعات، حيث يتراوح سعره بين 15 ألف يوروو و22 ألف يورو.","href":""}}]},{"page":"20","url":"http://arabic.euronews.com/2015/03/16/movement-sensor-device-improves-life-quality-for-parkinson-s-patients/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"الإلكترونيات لمساعدة مرضى باركنسون","href":"http://arabic.euronews.com/2015/03/16/movement-sensor-device-improves-life-quality-for-parkinson-s-patients/"}}],"collection2":[{"text":"كيف يمكن تحسين نوعية المعيشة والاستقلال الذاتي لمرضى باركنسون؟ بير بوش، مصاب بمرض باركنسون، يقول:\n“ كنت أعزف على الأكورديون … وحين أردت أن اضغط على الأزرار بيدي اليسرى … لم أتمكن … من استخدام أصابعي والحفاظ على الإيقاع …\nأمسكت بالأكورديون هكذا … دون أن اتمكن من العزف … “"},{"text":"بير يعيش في برشلونة. مصاب بمرض باركنسون منذ 16 ستة عشر عاماً.\nوافق على التطوع في مشروع بحث أوربي لمساعدة المرضى على العيش بإستقلالية أفضل في مراحل المرض المختلفة.\nجهاز الإستشعار يسجل جميع البيانات المتعلقة بحركات المريض. وحين يفتقر إلى التنسيق الحركي يتلقى منبهات صوتية تلقائيا لمساعدته على السير في\nمسار منتظم.\nهاتف المريض المحمول ينقل هذه البيانات إلى الأطباء الذين يتابعون تطورالحالة وتكييف الدواء وإعادة التأهيل."},{"text":"أنغلس بايز، طبيبة أعصاب، المركز الطبي Teknon ، تقول:"},{"text":"“الجهاز يخبرنا عن عدد ساعات توقف المريض عن الحركة أي off، وعدد ساعات الحركة أي on، وكيف يتحرك خلال هذين المرحلتين المختلفتين\nمن المرض. \nونستطيع أن نعرف ما إذا كان المريض يعاني من انسدادات ام لا، وكم تستغرق من الوقت إن وجدت. \nوما هي سرعة المريض على المشي “."},{"text":"“أين وكيف تم تطوير هذه المنصة؟”\nهنا، في مختبر الإلكترونيات هذا تم تصميم وتجميع اجهزة الإستشعار هذه.\nالتحدي الأكبر بالنسبة للباحثين، كان تضمين الالكترونيات والخوارزميات المعقدة في جهاز مريح، وصغير وموثوق."},{"text":"وفقاً للباحثين، التجارب الأولى أكدت أن هذا الجهاز يمكن أن يساعد المرضى على زيادة استقلاليتهم.\nبعض المرضى شهدوا تحسينات طفيفة."},{"text":"الآن حلم الباحثين هو التمكن من إعطاء الجهاز القدرة على تنظيم دواء المرضى، في الوقت الحقيقي، وهذا يتوقف على إحتياجات الجسم."},{"text":"للمزيد من المعلومات:\nwww.rempark.eu"}]},{"page":"21","url":"http://arabic.euronews.com/2015/03/13/what-s-life-like-aboard-the-international-space-station/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"محطة الفضاء الدولية... متعة العيش خارج الجاذبية الأرضية","href":"http://arabic.euronews.com/2015/03/13/what-s-life-like-aboard-the-international-space-station/"}}],"collection2":[{"text":{"text":"بعد أن اختبرت الحياة على الأرض، أليس عندك الفضول لمعرفة المزيد عن طبيعة الحياة في الفضاء؟","href":""}},{"text":{"text":"إذا كنت من محبي استكشاف الفضاء، عليك متابعة مقابلتنا الحصرية مع رواد الفضاء سامانثا كريستوفوريتي وتيري فيرتس مساء يوم الإثنين، في الـ16 من آذار/مارس.","href":""}},{"text":{"text":"مهندسا الطيران المتواجدان داخل محطة الفضاء الدولية (ISS) على بعد مئات الكيلومترات عن سطح الأرض يجيبان على أسئلة كلاوديو روزمينو من إستوديوهات يورنيوز على الأرض.","href":"http://arabic.euronews.com/tag/iss/"}},{"text":{"text":"محطة الفضاء الدولية (ISS) هي مشروع مشترك بين عدد من وكالات الفضاء: NASA (لولايات المتحدة الأميركية), Roscomos (روسيا), JAXA (اليابان), ESA (أوروبا) CSA (كندا).","href":""}},{"text":{"text":"بدأ إنشاء المحطة في أواخر عام 1998. لم تستقبل أول زوارها حتى تشرين الثاني/نوفمبر عام 2000، وهم قائد عسكري أميركي واثنين من رواد الفضاء الروس. منذ ذلك الحين بقيت المحطة الفضائية مأهولة بسكان أرضيين. 215 شخصاً تعاقبوا على زيارة المحطة منذ إنشائها قبل 15عاماً، حيث يمكن استيعاب ستة أشخاص في وقت واحد.","href":""}},{"text":{"text":"محطة الفضاء الدولية تقع على مدار قريب من الأرض، يتراوح بعده عن كوكبنا بين 330كم و435كم.","href":""}},{"text":{"text":"مشروع محطة الفضاء الدولية أطلق بهدف توفير مختبر ومرصد يمكن أن يستخدم كنقطة انطلاق للبعثات المستقبلية نحو القمر وكواكب المجموعة الشمسية وغيرها من الكويكبات والأجسام الفضائية.","href":""}},{"text":{"text":"وفقاً للإدارة الوطنية للملاحة الفضائية والفضاء (NASA)، فإن محطة الفضاء الدولية أسهمت بالفعل في تحسين الحياة على الأرض، سواء في مجال تطوير اللقاحات أوتحسين الزراعة أوالمساعدة في أعمال الإغاثة بعد الكوارث.\n(للحصول على معلومات أوفى حول فوائد للبشرية تقرير باللغة الإنكليزية)","href":"http://www.nasa.gov/pdf/626862main_ISS_Benefit_for_Humanity.pdf"}},{"text":{"text":"في شهر أيار/مايو من العام 2013 أعلنت وكالة الفضاء الأوروبية أن تكلفة المحطة خلال عشرة أعوام بمافي ذلك نفقات التشغيل والإنشاء والتطوير وصلت إلى حوالي 100 مليار يورو. منذ بداية المشروع الأوربيون قدموا 8 مليارات من تلك التكاليف، ذلك يعني أن (كل أوروبي أنفق 1£ في كل عام من جيبه الخاص على مشروع محطة الفضاء الدولية).\n(المصدر باللغة الإنكليزية)","href":"http://arabic.euronews.com/tag/european-space-agency/"}},{"text":{"text":"للقيام بجولة تعريفية متكاملة مع سونيتا وليامز على سطح محطة الفضاء الدولية ناسا، اضغط هنا","href":"http://www.nasa.gov/mission_pages/station/main/suni_iss_tour.html"}},{"text":{"text":"سونيتا وليامز أحد أعضاء الإدارة الوطنية للملاحة الفضائية والفضاء (ناسا) تقوم بجولة تعرفية داخل محطة الفضاء الدوية","href":""}},{"text":{"text":"لمتابعة البث من محطة الفضاء الدولية اضغط هنا","href":"http://www.ustream.tv/channel/live-iss-stream"}},{"text":{"text":"لا تفوتوا عليكم مشاهدة مقابلة زميلينا كلاوديو روزمينو مع رواد الفضاء سامانثا كريستوفوريتي وتيري فيرتس على يورونيوز عند الساعة العاشرة إلا ربع يوم الاثنين 16 آذار/مارس أو يمكنكم متابعته في وقت لاحق على موقع يورونيوز Euronews.com","href":""}}]},{"page":"22","url":"http://arabic.euronews.com/2015/03/12/smart-bicycle-vibrates-to-warn-of-danger/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"العجل الذكي... اختراع لتقليل حوادث الدراجات الهوائية","href":"http://arabic.euronews.com/2015/03/12/smart-bicycle-vibrates-to-warn-of-danger/"}}],"collection2":[{"text":{"text":"هل هناك إمكانية لأن تصبح الدراجات الهوائية ذكية؟ السؤال يُطرح لأسباب تتعلق بالسلامة…","href":""}},{"text":{"text":"باحثون هولنديون عملوا على تطوير دراجة ذكية تُجنّب راكبها أخطار المرور والعقبات التي قد تواجهه في طريقه. لهذا الغرض ثبتوا راداراً على المقود يقوم بمسح الطريق، بالإضافة إلى كاميرا مثبتة على الجزء الخلفي.","href":"https://www.tno.nl/en/about-tno/news/2014/12/elderly-safer-on-the-road-with-first-intelligent-bike/"}},{"text":{"text":"موريس كواكرنات، العالم المسؤول عن البحث يقول: “الاهتزازات تشكل وسيلة فعالة جداً لتحذير الراكب. لقد قمنا بوضع عناصر قابلة للاهتزاز عند مقود الدراجة وعند السرج. بهذه الطريقة يمكن تنبهه عند وجود خطر قادم من الأمام أو من الخلف، وأيضاً إذا كان قادماً من اليسار أواليمين.”","href":""}},{"text":{"text":"تم تجهيز الدراجة أيضاً بمحرك كهربائي، يساعد سائق العجل أن يصل إلى سرعة 25 كم في الساعة. الهدف الرئيسي من تطوير الدراجات هو تقليل عدد الحوادث. ففي بلد مثل هولندا، رغم من كل الاحتياطات لكن 184 شخصاً فقدوا حياتهم في حوادث الدراجات.","href":""}},{"text":{"text":"يقول كواكرنات بشأن حواجث الدراجات الهوائية: “نلاحظ تزايداً في عدد الحوادث عند الأشخاص الكبار في السن. كما نلاحظ أنهم يستخدمون العجل لفترة أطول مما مضى. مما يعني أن عدد الحوادث سيتزايد، لذلك نحن نحاول تقليل العدد باستخدام التقنيات الحديثة.”","href":""}},{"text":{"text":"الدراجة الهوائية الذكية ستنزل إلى الأسواق خلال ثلاثة أعوام. في الوقت الراهن مايزال سعر حساسات الاستشعار مرتفعاً جداً بالنسبة للمستهلك العادي.","href":""}}]},{"page":"23","url":"http://arabic.euronews.com/2015/03/11/ultrasonic-technology-could-reveal-cracks-in-planes-and-bridges/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تقنية للتصوير الصوتي تكشف أصغر تصدعات الطائرة","href":"http://arabic.euronews.com/2015/03/11/ultrasonic-technology-could-reveal-cracks-in-planes-and-bridges/"}}],"collection2":[{"text":{"text":"باستخدام الأمواج فوق الصوتية غير الخطية، أنتوني كروكسفورد وزملاؤه من جامعة بريستول وجدوا تقنية جديدة لاكتشاف الأضرار الصغيرة داخل المواد. الجهاز المرسل يصدر مئات من الإشارات فوق الصوتية داخل المعادن، ثم يلتقطها عندما تعود، بعد ذلك يقوم بتحليلها وتشكيل صورة لما هو داخل المعدن، بحيث يمكن كشف حتى أصغر التصدعات.","href":"http://www.bristol.ac.uk/engineering/people/anthony-j-croxford/index.html"}},{"text":{"text":"في الوقت الراهن، المهندسون يلتقطون صوراً بالموجات فوق الصوتية، لكن صورهم تكشف المشكلات الكبيرة فحسب.","href":""}},{"text":{"text":"لكن التصوير باستخدام الأصوات غير الخطية يمكن أن يكشف حتى أصغر الأضرار، بفضل تصميمه المؤلف من عدد من المرسلات فوق الصوتية، والتي قد تصل إلى المئات.","href":""}},{"text":{"text":"أنتوني كروكسفورد من جامعة بريستول يشرح آلية عمل التقنية: “الطاقة التي ترسلها تهز التصدع، ما يجعله يصدر صليلاً ويخلق نوع من توافق صوتي. لذا فأنت ترسل تردد معين ثم تستقبل آخر. في نظام خطي بحت إنك لن تستلم إلا التردد الذي أرسلته. باستخدام الطريقة الجديدة يمكنك التقاط الشقوق الصغيرة التي قد تتكون عند فتحات براغي تثبيت هياكل المركبات الفضائية”.","href":""}},{"text":{"text":"فائدة هذه التقنية لن تعود على الطائرات فحسب، لكن يمكنها الكشف عن الشقوق الخفية ونقاط الضعف الهيكلية داخل جميع الأجسام المعدنية الكبيرة، كالجسور على سبيل المثال. العلماء يعتقدون أنها ستساعد في المستقبل في بناء الهياكل المعدنية بطريقة أفضل.","href":""}}]},{"page":"24","url":"http://arabic.euronews.com/2015/03/10/drivers-superfluous-at-geneva-motor-show/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تصاميم حداثية لسيارات ذاتية القيادة في معرض جنيف للسيارات","href":"http://arabic.euronews.com/2015/03/10/drivers-superfluous-at-geneva-motor-show/"}}],"collection2":[{"text":{"text":"معرض جنيف الدولي للسيارات يستمر من الخامس وحتى الخامس عشر من شهر آذار/مارس.\nمئة وثلاثون تصميماً جديداً يعرض هذا العام، التنوع يأتي ليرضي أذواق جميع الزوار الذي قد يصل عددهم إلى سبعمئة ألف.","href":"http://arabic.euronews.com/tag/exhibition/"}},{"text":{"text":"بودي\nالسيارة التجريبية “بودي“، قدمتها الشركة السويسرية رين سبيد. الشركة المصنعة، تطمح مع هذه السيارة إلى تطوير مفهوم القيادة التشاركية بين السائق وجهاز الكمبيوتر. الرادار وأشعة الليزر وأجهزة التحسس عن بعد تسمح لتلك العربة بالعمل بشكل مستقل وتشارك عبء القيادة مع السائق.","href":""}},{"text":{"text":"يقول الرئيس التنفيذي لشركة رينسبيد فرانك رنديركنيشت: “إنها تقنية حديثة، سنعتادها. مَثلها كمثل الإنترنت قبل عشرين عاماً، كانت الفكرة مخيفة أيضاً في البداية. اليوم من ولدوا في العصر الرقمي، لايعرفون شيئاً خارج الانترنت. إنها مسألة أجيال وتكيف مع التقنيات الجديدة.”","href":""}},{"text":{"text":"سيارة “بودي” مزودة بكاميرات لضبط ارتفاع هيكلها عن الأرض بناء على التضاريس التي ستواجهها. كما تأخذ في الحسبان حركة المرور والظروف البيئية لاختيار طريقها.","href":""}},{"text":{"text":"تورك\nالمصنع الإيطالي للسيارات “إي دي” تجاوز التصاميم المتعارف للسيارات الكهربائية ذاتية القيادة مع تصميمه الجديد باسم “تورك”. سيارة رياضية، منخفضة العلو، واسعة، خالية من الزجاج. السائق ليس بحاجة لمراقبة الطريق بالعين المجردة، بل سيراه من خلال مجموعة من الشاشات المدمجة.\nهي ليست بسيارة للقيادة بسرعات منخفضة داخل المدن، بل تملك أربع محركات.","href":""}},{"text":{"text":"توبياس زوهلمان من الفريق الذي أسهم في التصميم: “ما نراه خلفنا سيارة معاصرة هجينة بأربعة أبواب. ما أردنا تصميمه هو الشكل الذي ترونه، إنها سلسة للغاية مع خلفية مساعدة على السيرالعكسي و شكل ديناميكي جداً. المقطع الجانبي للسيارة دينامكي للغاية، مع الكثير من الأوتاد على قوس العجل.","href":""}},{"text":{"text":"إس سي جي 003\nجيمس غليكنهوس صانع السيارات الأميركي قدم سيارة السباق SCG 003. السيارة هي ثالث مشروع للقطب المالي الأمريكي. سيارته الماضية ستدخل حلبة نوربورغرينغ للتحمل الذي سيقام شهر أيار/مايو.","href":"http://arabic.euronews.com/tag/cars/"}}]},{"page":"25","url":"http://arabic.euronews.com/2015/03/09/tainted-love-software-transforms-the-painstaking-art-of-colouring-old-cartoons/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تقنية لتحديث أفلام الرسوم المتحركة القديمة","href":"http://arabic.euronews.com/2015/03/09/tainted-love-software-transforms-the-painstaking-art-of-colouring-old-cartoons/"}}],"collection2":[{"text":"كيف يمكن تحديث أفلام الرسوم المتحركة التقليدية المرسومة باليد أو بالابيض والأسود لجذب الأجيال الجديدة من المشاهدين الذين يفضلون رسومات الكمبيوتر ثلاثية الأبعاد؟\nفي حد إستديوهات الرسوم المتحركة في براغ، العمل يسير بهذا الإتجاه وتم تطوير بعض الأدوات الواعدة…انها حقبة جديدة للرسوم المتحركة."},{"text":"انه عهد جديد يقوم على البرمجيات المصممة لمكننة تلوين الرسوم المتحركة المرسومة باليد.\nتم اختبار البرنامج على طرق مختلفة من الرسم ورسوم بالأسود والأبيض."},{"text":"دانيال سيكورا، عالم حاسوب- الجامعة التقنية التشيكية في براغ- منسق مشروع CARTOON SCIENTIST، يقول:\n“تمكنا من تطوير خوارزميات جديدة لإيجاد حدود المناطق المرسومة التي علينا تلوينها. بذلك، عمل المستخدم سيقتصر على توفير بعض المؤشرات\nحول اماكن هذه المناطق والخوارزميات هي التي تحدد هذه الحدود تلقائيا.”"},{"text":"الباحثون في هذا المشروع البحثي الأوروبي أدركوا بعد حين أن هذا البرنامج يمكن أن يستخدم ليس فقط لاستعادة الرسوم المتحركة القديمة، بل\nولتعزيز الإمكانيات التقنية والفنية لصنع الرسوم المتحركة ثنائية الأبعاد والموجودة فعلاً .\nhttp://dcgi.felk.cvut.cz/home/sykorad/\nدانيال سيكورا، يضيف قائلاً:\n“بالإمكان مثلاً خلق رسوماً ثلاثية الأبعاد تقريباً على صورة مرسومة باليد، وهذا كان من المستحيل القيام به. بالإمكان أيضاً إدخال معلومات بصرية أو لمسية\nأكثر ثراءاً. كما يمكن جمع كل هذا معا لإنتاج صور تبدو كالرسوم المتحركة ثلاثية الأبعاد، لكنها في الواقع رسوم متحركة ثنائية الأبعاد. “"}]},{"page":"26","url":"http://arabic.euronews.com/2015/03/05/barcelona-hosts-mobile-industry-extravaganza/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ملتقى الجوالات العالمي في برشلونة: تنافس محموم بين شركات الهواتف الذكية","href":"http://arabic.euronews.com/2015/03/05/barcelona-hosts-mobile-industry-extravaganza/"}}],"collection2":[{"text":{"text":"تستمر فعاليات ملتقى الجوالات العالمي للعام 2015 في برشلونة حتى الـ5 من آذار/مارس. المعرض يجتذب ما يربو على 90 ألف زائر للتعرف على آخر صيحات الهواتف المحمولة والحواسيب اللوحية والتكنولوجيا القابلة للارتداء.","href":"http://arabic.euronews.com/tag/barcelona/"}},{"text":{"text":"كلاوديو روكو من من يورونيوز: “ملتقى الجوالات العالمي في برشلونة هو أكبر معرض بهذا الخصوص في العالم. يقدم فيه مصنعو الهواتف الذكية معروضاتهم. في العام الماضي، تم بيع مليار من تلك الهواتف، أي أنها تجارة تثير الإعجاب”.","href":""}},{"text":{"text":"أبرز أحداث المعرض لهذا العام هو إطلاق غالاكسي سي سيكس الجديد بنموذجيه التقليدي و إدج.غالاكسي سي سيكس إدج يتيح للمستخدم تجربة بصرية أكثر اتساعاً. طموح سامسونغ أن ينافس إصداراها الجديدان آي فون سيكس.بالنسبة للأسعار، الجهازان يقعان في أعلى خانة 700 إلى 900 يورو. مدير قسم التسويق سامسونغ في إيطاليا، ريكاردو دو فرانشيس يقول علن المنتج الجديد: “ظَهرُ الجهاز وشاشته مصنوعان من الزجاج المقاوم جداً، والأكثر دواماً في السوق. من حيث التكنولوجيا والمعدات، فأننا نتحدث عن منتج مع معالج فائق القوة، بل هو الأقوى في السوق. كما أن الكاميرا ذكية جداً، وتلتقط الصور خلال بضعة أعشار من الثانية، دون أي تأخير.”","href":""}},{"text":{"text":"المنافسة ماتزال على أشدها بين مشغلي الهواتف الذكية. أندرويد يتربع على عرش السوق مع 80% من إجمالي الأجهزة المباعة. وندوز فون يحظي بـ3% من السوق فقط، ويحاول تحسين مبيعاته بإصدار جهازين بتكلفة مئتي يورو تقريباً: لوميا 640و640 إكس إل.مدير تسويق مايكروسوفت في فرنسا، أوليفيه لاغرو: “في عدة بلدان أوربية ويندوز يمثل أكثر من 10%. مع جهازي لوميا نقدم شاشاتين بمساحة 5 بوصات و5.7 بوصات. ذلك يشكل استجابة لطلب السوق، وبالطبع نأمل بزيادة حصتنا في السوق”.","href":""}},{"text":{"text":"واوي الهواتف الذكية الصينية الشهيرة تزيد من أرباحها في السوق. آخر إصدارتها مات7. جهاز صلب، مع شاشة بدقة عالية وعدسة كاميرا خلفية بـ13 ميغابكسل، وأمامية من أجل التقاط صور السلفي بـ5 ميغابكسل، وبطارية ذات استدامة كبيرة.السعر يتراوح بين 500 و600 يورو.","href":""}},{"text":{"text":"جهاز زد4 من سوني لم يعرض في برشلونة، لكن الشركة أطلقت خلال المعرض الحاسب اللوحي زد4. سوني تقول إن اللوح الذي أصدرته هو أخف وأرفع الألواح من فئة الـ10 بوصة في العالم. يكمن الكتابة حتى عند فصل لوحة المفاتيح عن الشاشة بفضل إشارة البلوتوث. أماالسعر فيتراوح بين 500 و 600 يورو.","href":""}},{"text":{"text":"أطلقت إل جي أربعة أجهزة أندرويد جديدة، أسعارها تدور في فلك الـ200 يورو. الأجهزة تتمتع بوظائف طريفة جديدة مثل إمكانية التقاط الصور دون الحاجة إلى لمس الجهاز. الأجهزة هي: 5.0 Lollipop-based smartphones – the LG Magna, LG Spirit, LG Leon and the LG Joy. جاك إدوارد من شركة إل جي في المملكة المتحدة: “كل ما يتعين علينا القيام به هو رفع اليد، الجهاز سيفهم أنها أصبحت بمثابة زناد. بعد ضغطها بثلاث ثوان يتم التقاط الصورة مباشرة.”","href":""}},{"text":{"text":"ننهي جولتنا مع كاميرا باناسونيك، التي تكاد تصل إلى مستوى الكاميرات الاحترافية. جهاز باناسونيك الأندرويد هذا مخصص ليكون كاميرا تعمل كجهاز هاتف، مع دقة تصل إلى 20 ميغابكسل تلقط صوراً وفيديو. ويصل سعرها إلى 900 يورو.","href":""}}]},{"page":"27","url":"http://arabic.euronews.com/2015/03/04/major-coastal-cities-face-inundation-because-of-global-warming/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ذوبان الجليد في القطب الجنوبي سيغير خريطة العالم","href":"http://arabic.euronews.com/2015/03/04/major-coastal-cities-face-inundation-because-of-global-warming/"}}],"collection2":[{"text":{"text":"هذه القطع من الجليد دليل على المعركة الجارية تحت سطح القطب الجنوبي.\nحسب العلماء، خلال القرنين القادمين سسيتسبب ذوبان الجليد في القطب الجنوبي في إرتفاع في مستوى البحار سيصل إلى عشرة اقدام. سيغير هذا الإرتفاع جدريا خريطة العالم خاصة المناطق الساحلية المكتضة بالسكان.\nهذا السيناريو يعد الأسوء ولكنه للأسف يعتبر الأرجح مستقبلا بالنسبة الباحثين.\nقياسات الأقمارالصناعية لوكالة الطيران والفضاء الأمريكية ناسا تقدر أنه منذ سنة 2004 يخسر القطب الجنوبي130 ميار طن من الجليد سنويا.\nفي جزيرة روبرت الواقعة قبالة السواحل القطبية يمكن ملاحظة تقلص المساحات الجليدية بشكل محدود على عكس مناطق أخرى حيث خسائر هذا التقلص تبدوا اكثروضوحا.","href":"http://arabic.euronews.com/tag/antarctica/"}},{"text":{"text":"يقول عالم البيئة والباحث الأنجليزي بيتر كونفي عن هذا الإرتفاع : \n97 بالمئة من شبه الجزيرة القطبية الجنوبية لازال مغطى بالثلوج .”\nلن تتبخر الثلوج هكذا فجاة في لحظات. لكن ذوبان كميات قليلة كاف لتزايد كميات المياه التي تصب في المحيطات بشكل كبير مما يأثر كثيرا في إرتفاع مستوى البحار”","href":""}},{"text":{"text":"ذوبان الجليد القطبي يحصل بسبب إرتفاع درجة حرارة المياه في الباطن. \nالباحثة الشيلية آنيليكا كزانوفا المتخصصة في علم الأحياء. إستنتجت منذ زيارتهاالأولى سنة 1995 لجزيرة روبرت كل التغيرات التي عرفتها الجزيرة . ولعل نمو النباتات بين الأحجار هو اكبر دليل على التغير المناخي الذي تشهده المنطقة","href":""}},{"text":{"text":"تقول الباحثة : \n“كما نعلم القطب الجنوبي هي المنطقة التي عرفت أكثر إرتفاع في درجات الحرارة . وصل إلى ثلاث درجات مئوية خلال الخمسين سنة الماضية. نعتقد ان هذه النباتات دليل على التغيير المناخي، خصوصا الإرتفاع الحراري لأنها ترصد لنا التغير بدقة.”","href":""}},{"text":{"text":"الدراسات الأخيرة كلها تؤكد على أنه لن يكون هناك تراجع في إرتفاع مستوى المياه في السنوات القادمة. بل على العكس الغزات الدفيئة التي تسبب بها الإنسان في الغلاف الجوي ستستمرفي التاثيرعلى أنماط الرياح حول القطب الجنوبي بشكل متزايد. مما سيدفع بالمياه نحو القارة متسببة بدورها في تآكل قاعدة الجليد.","href":""}},{"text":{"text":"إرتفاع مستوى البحار سؤثرسلبا على حياة الملايين من السكان عبر العالم. خاصة قاطني المدن الساحلية. حسب توقعات البنك العالمي، مدن كميامي و نيويورك ومامبي ستعرف خسائر قد تصل إلى ترليون دولارسنويا نتيجة الفياضانات.","href":""}}]},{"page":"28","url":"http://arabic.euronews.com/2015/03/03/hiv-test-via-your-smartphone-in-15-minutes/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"جهاز للهواتف الذكية يكشف مرض نقص المناعة والزهري","href":"http://arabic.euronews.com/2015/03/03/hiv-test-via-your-smartphone-in-15-minutes/"}}],"collection2":[{"text":"نجح فريق علماء في مجال الهندسة الطبية الحيوية في جامعة كولومبيا باختراع جهاز يوصل على الهواتف الذكية لفحص الدم وكشف ثلاثة من أكثر الأمراض تعنتاً."},{"text":"الجهاز المنخفض التكلفة يقوم بما يمكن أن يقوم به مختبر كامل. خلال 15 دقيقة يمكن أن يكشف عن وجود مرض نقص المناعة ونوعين من مرض الزهري."},{"text":"صامويل سيا، أستاذ في مجال الهندسة الطبية الحيوية من جامعة كولومبيا : “إنها مسألة حياة أو موت فعلاً. الكثير من هؤلاء المرضى لا يستطيعون ببساطة السفر لمسافات طويلة لإجراء فحص الدم في العيادة والحصول على النتيجة، مايعني أنهم يبقون دون علاج بسبب ذلك الأمر. في بعض الحالات الخاصة، كالنساء الحوامل مثلاً فإن انعدام العلاج من فيروس نفص المناعة أو الزهري سيؤدي إلى نقل المرض إلى المواليد، هذا إذا خرجوا أصلاً على قيد الحياة”."},{"text":"الأبحاث التي أجريت على 96 شخصاً في روندا وشملت نساء حوامل. أظهرت أن النتائج التي يعطيها الجهاز تصل بدقتها إلى النتائج التي تعطيها المختبرات التقليدية.\nوالعلماء متفائلون بإمكانية نقل التجربة لكشف أمراض أخرى."},{"text":"صامويل سيا، أستاذ في مجال الهندسة الطبية الحيوية من جامعة كولومبيا: “بما أن هذا الأنواع من الأمراض تشخص باستخدام فحوص مناعية مرتبطة بالأنزيمات والتي تعرف باسم (إي إل آي إس إيه)، ذلك يعني أننا قادرون على تكرار ذلك. لكن هذا لا يمكن أن يشمل كل شيء بل يغطي جملة كبيرة الأمراض. أعتقد أن مثل هذه التكنولوجيا قادرة على قلب نظام الرعاية الصحية”."},{"text":"الجهاز تطلب عشرة أعوام قبل أن يرى النور، تكلفته الحالية تصل إلى 34 دولار أميركي. لكن الباحثين يودون تجربته على نطاق واسع ليحصلوا على موافقة منظمة الصحة العالمية باستخدامه."}]},{"page":"29","url":"http://arabic.euronews.com/2015/03/02/biodiesel-not-a-dirty-word-says-czech-boffins-getting-the-go-from-goo/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"التشيكيون يكتشفون طريقة لتحويل مخلفات الدباغة إلى وقود حيوي","href":"http://arabic.euronews.com/2015/03/02/biodiesel-not-a-dirty-word-says-czech-boffins-getting-the-go-from-goo/"}}],"collection2":[{"text":"طور مجموعة من العلماء في التشيك طريقة لاستخراج الوقود الطبيعي من مخلفات جلود الدباغة السامة. العلماء في جامعة توماس باتا يقولون إن الوقود الذي تنتجه تلك الطريقة أقل كلفة وآمن للبيئة من أنواع الوقود الحيوي المتواجدة حالياً في الأسواق."},{"text":"الآلية التي يعتمدها الفريق تقوم على معالجة المخلفات الدهنية لعملية الدباغة."},{"text":"البروفسور كاريل كولومازنيك من جامعة توماس باتا في التشيك: “المبدأ يتعمد على نزع الجلسرين من الدهون، واستبداله بميثيل الكحول البسيط ومن ثم فصل الجلسرين عن الديزل. في حالتنا يضاف إلى ذلك نزع البروتين الذي تحتويه رواسب الدباغة لاستخدامه مرة أخرى.”"},{"text":"لا يمكن اعتبار مخلفات جلود الدباغة كوقود حيوي مناسب وذلك بسبب احتواءها على كميات كبيرة من البروتينات والأحماض الدهينة، ولابد من إزالة المادتين كلياً قبل استخدام تلك المخلفات كوقود."},{"text":"من خلال إذابة الدهون واستخدام القلويات العضوية تمكن الفريق التشكي من التخلص من الأحماض."},{"text":"تلك الآلية تسهم أيضاً بتخليص البيئة من بقايا الدباغة تحتوي على مواد سامة ومضرة."},{"text":"البروفسور كاريل كولومازنيك من جامعة توماس باتا في التشيك “من خلال إعادة استخدام النفايات الدهنية للدباغة، نحن نسهم بحل مشكلة بيئية خطيرة. حرق تلك النفايات يشكل خطورة كبيرة على البيئة لأن الديوكسينات وأكاسيد النيتروجين الناتجة عن عملية الحرق شديدة التلويث للبيئة.”"},{"text":"إلى جانب كونها عملية صديقة للبيئة، فإن تحويل بقايا الدباغة إلى وقود يمكن أن يكون نعمة اقتصادية لمصنعي الجلود. قبل هذا الاكتشاف كان التخلص من النفايات يكلف الكثير من الأموال لكن إذا ما تم اعتماد تلك الطريقة فإنه تلك النفايات ستكون مصدراً للربح."}]},{"page":"30","url":"http://arabic.euronews.com/2015/03/02/hypersonic-airlines/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"طائرة المستقبل أسرع من الصوت بعدة مرات","href":"http://arabic.euronews.com/2015/03/02/hypersonic-airlines/"}}],"collection2":[{"text":{"text":"الطائرات الحالية آمنة ومريحة لكن هل تستطيع أن تحلق أسرع، أسرع بكثير؟ النماذج المدروسة تسير في هذا الاتجاه. طائرة المستقبل بدأت تتشكل.","href":""}},{"text":{"text":"ايمانويل بلانفيلان، باحث في التصميم النظري للطائرات ، مجموعة ايرباص. منسق مشروع هيكاري، يقول:\n“ الهدف من طائرة فائقة السرعة مقارنة مع الطائرات التقليدية كما نعرفها اليوم، هو تقصير أوقات الرحلة، مثلاً، الرحلة بين أوروبا واليابان تستغرق ثلاث ساعات”.","href":""}},{"text":{"text":"هذه الطائرات تستطيع أن تصل إلى بين 5 ماخ و8 ماخ ، أي 5 إلى 8 مرات أسرع من الصوت. \nلذلك، هناك حاجة لتقنيات جديدة للدفع، ومواد جديدة وتصميم جديد. باحثون وصناعيون أوربيون ويابانيون يعملون على هذا المشروع.","href":""}},{"text":{"text":"باتريك غرن، باحث هندسي ، في السرعة الفائقة – الديناميكا الهوائية، DLR، يقول:\n“يمكننا أن نتخيل جميع الأشكال الأخرى، بيد أن جميعها بحاجة إلى هذه الزوايا الحادة، وتصميم ديناميكي هوائي سريع، بخلاف هذا، السحب سيكون في غاية القوية، دون إمكانية الحصول على التسريع “.","href":""}},{"text":{"text":"ستون م هو طول النفق الذي يضعون فيه النماذج المصغرة لقياس نسبة مقاومة ضغط الهواء في حالة التحليق بسرعة تفوق سرعة الصوت.","href":""}},{"text":{"text":"كلاوس هانومان ، باحث في الديناميات الحرارية الهوائية، DLR، يقول:\n“ نفق الرياح هذا يولد الهواء بسرعة إستثنائية. هذا يتيح لنا محاكاة عودة المركبات كمكوك الفضاء. اليوم، المثير للاهتمام ،هو العمل على تحليق المركبات التي تفوق سرعتها سرعة الصوت الى 8 ماخ ، على إرتفاع 30 كم.","href":""}},{"text":{"text":"التجربة جاهزة، هناك أدوات دقيقة لجمع القياسات الهوائية في جزء من الثانية.","href":""}},{"text":{"text":"المهندس يوهان ستيلمان ، باحث في الدفع والسوائل الديناميكية، وكالة الفضاء الأوروبية. منسق لمشاريع، ATLLAS وLAPCAT: \nhttp://www.esa.int/techresources/ATLLAS","href":"http://arabic.euronews.com/tag/european-space-agency/"}},{"text":{"text":"“لا يوجد فرق كبير عن الطائرة الإعتيادية. الفرق سيكون في عامل الوقت فقط. انه سيقل بين 20-30 دقيقة، الإحساس بإلإسترخاء نفسه، مع التمتع بالتسارع واجتياز حاجز الصوت بل وأكثر من هذا “.","href":""}},{"text":{"text":"http://www.esa.int/techresources/lapcat_II","href":""}},{"text":{"text":"في معظم مفاهيم الطائرات أسرع من الصوت، خزانات الوقود تحتل جزءا كبيرا. لتحقيق منفعة أكبر، من بين خيارات الوقود الأخرى، الباحثون يدرسون إمكانية\nإستخدام الهيدروجين السائل: أنه لا يؤدي إلى انبعاثات CO2، ويمكن استخدامه كمبرد.","href":""}},{"text":{"text":"هيديوكي تاجوشى، باحث في نظم الدفع، وكالة استكشاف الفضاء اليابانية، يقول:\n“اننا بحاجة إلى تطوير نظام دفع فعال منذ الإقلاع لغاية 5 ماخ . بيد أن هذا يعني الحصول على بنية ساخنة جداً للمحرك، \nالحل هو تقليل درجة حرارة الهواء الساخن باستخدام الوقود البارد جدا “.","href":""}},{"text":{"text":"في نفق رياح آخر، هناك إختبار على سيراميك خاص قد يقاوم درجات الحرارة القصوى. مادة يمكن أن تحمي الحواف الأمامية لطائرة \nتفوق سرعتها سرعة الصوت، بسبب الإحتكاك بالهواء، تسخن لالاف الدرجات المئوية.","href":""}},{"text":{"text":"متى سنتمكن من حجز التذكرة؟","href":""}}]},{"page":"31","url":"http://arabic.euronews.com/2015/02/26/drumming-in-thin-air-invisible-drum-kit-allows-player-to-perform-anywhere/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"آيرودرمس طبل نسمعه ولكن لا نراه","href":"http://arabic.euronews.com/2015/02/26/drumming-in-thin-air-invisible-drum-kit-allows-player-to-perform-anywhere/"}}],"collection2":[{"text":"ما ترونه ليس خدعة سحرية بل إنه فعلا طبل. آيرودرمس طبل غير مرئي يستعمل في وقت حقيقي تقنية تتابع حراكات العازف لتترجمها بدقة غل تطبيلات دون أن يحتاج هذا الأخير إلى ملامسة أية آلة موسيقية.\nأهم مزايا آيرودرمس هی أنه بخلاف باقي الطبول لايأخد اية مساحة في حقائبكم و لا يسبب أي إزعاج للجيران حيث يمكن إستعماله مع سماعات خاصة."},{"text":"ضوء حاد يضيء إشارات عاكسة تتسجل حركات عصاتي الطبل رجلي العازف بواسطة كاميرا ذات سرعة فائقة.ألغورثمات معقدة جعلت آيرودرمس تجربة جد واقعية ."},{"text":"يقول ريتشارد لي احد مخترعي الطبل الهوائي : \n“ إنه جد دقیق إذا عزفنا بهدوء يكون الصوت هادءا وإذاعزفنا بقوة يأتي الصوت قويا. قضينا وقتا طويلا في تطوير قدرته على رصد الترددات وتحويلها إلى اصوات في نفس الوقت، لأن هذا هو ما يعطي لآيرودرمس هذا الجانب الواقعي جدا.”"},{"text":"يمكن كذلك إستعمال قفازات خاصة للتطبيل مباشرة بالأيادي على الطبل الرقمي.\nبالنسبة ليان مورفان أحد مخترعي الطبل الهدف الول هو ان يصبح آيرودرمس بديلا دائما للطبول اكلاسيكية. يقول مورفان : \n“لا نريد ان يكون آيرودرمس مجرد موضى عابرة ظاهرة السنة التي سيتم نسيانها فيما بعد، نريده ان يكون آلة موسيقية ذات مكانة رسمية نريد ان يصبح الطبل الهوائي نوعا من انواع الطبول.”"},{"text":"بالنسبة للطبالين المحترفين قد يأخد ذلك وقتا قبل أن يبدلوا طبولهم بطبل هوائي، أما بالنسبة لمن ريد أن يحافظ على علاقة طيبة مع جيرانه فلا شك بأن آيرودرمس هو الحل الأفضل."}]},{"page":"32","url":"http://arabic.euronews.com/2015/02/26/startup-space-tech-on-earth/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تكنولوجيات خاصة بالفضاء تستخدم على كوكب الأرض","href":"http://arabic.euronews.com/2015/02/26/startup-space-tech-on-earth/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"صدقوا أم لا، هناك صلة بين بق الفراش في غرف الفنادق واندر فيلة مسبار الهبوط غير المتحرك الذي كانت مجهزة به المركبة الفضائية روسيتا، وبين الطاقة الحرارية الأرضية ومهمة القمر سمارت وان التي قامت بها وكالة الفضاء الأوروبية لاستكشاف القمر.\nفي هذا العدد، سنتطرق لكيفية إستخدام التكنولوجيات الموجهة لعالم الفضاء على كوكب الأرض."}]},{"page":"33","url":"http://arabic.euronews.com/2015/02/26/the-astronaut-academy-as-soon-as-they-progress-we-start-adding-malfunctions/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أكاديمية رواد الفضاء: بمجرد تقدمهم في التدريب نبدأ في تعقيد الأمور","href":"http://arabic.euronews.com/2015/02/26/the-astronaut-academy-as-soon-as-they-progress-we-start-adding-malfunctions/"}}],"collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"في الحلقة الثانية من السلسلة الجديدة، أكاديمية رواد الفضاء، توماس وأندريا تجاوزا عقبة وحدة كولومبوس في محطة الفضاء الدولية.","href":"http://arabic.euronews.com/tag/iss/"}},{"text":{"text":"توماس باسكي، رائد الفضاء في وكالة الفضاء الأوروبية:\n“أنا متفائل كبير، مثل الجميع، لا نفكر في الأسوأ، نساعد بعضنا البعض، واذا حدث طارئ سنكون على إستعداد.”","href":""}}]},{"page":"34","url":"http://arabic.euronews.com/2015/02/25/project-anywhere-an-out-of-body-experience-of-a-new-kind/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"مشروع إينيويرخطوة جديدة تقرب عالم الألعاب الرقمية من عالم الخيال العلمي","href":"http://arabic.euronews.com/2015/02/25/project-anywhere-an-out-of-body-experience-of-a-new-kind/"}}],"collection2":[{"text":"كونستونتينوس ميلتياديس طالب بالمعهد العالي للعاوم التقنية بزيورخ بسويسرا \nتمكن من إختراع ما قد يكون أحسن صورة رمزية صممت إلى حد الآن. \nيقول ميلدياتيس أن مشروعه سيمكن اللاعبين أينما تواجدوا حول العالم من اللعب في نفس الفضاء الرقمي بواسطة قفازات مبتكرة."},{"text":"يقول ميلدياتيس عن القفازات التي طورها :\n“إنها مصنوعة من مادة من البلاستيك يمكنك طباتها بكل سهولة في المنزل بإستعمال مطبعة ثلاثية الأبعاد. أجزاءها سهلة الحركة وهي شديدة الحاسيسة فبإمكانها تسجيل كل حركة بدقة بالغة لتوفرها على بوصلة رقمية”"},{"text":"جهاز كينكت للإستشعار اللذي تتوفر عليه القفازات يتواصل مع برنامج جافا. يتبع حركة المستعمل ليزامنها مع باقي المستعملين عبر الأنترنيت. \nإذا تم بيع مشروع إينيوير سيشكل تغييرا جدريا في عالم الألعاب الرقمية المسافة بين اللاعبين ستمحى تماما.\nيضيف المخترع :\n“لا أعلم كيف يمكن أن يكون لجسدك أي دور في محيط رقمي. أنت يمكنك من التحكم في مثيلك الرقمي لكن لن يكون لجسدك أي دور.سيمكنك التواصل في واقت حاضر داخل واقع معزز رقميا حيث سيصبح جسدك هو مثيلك الرقمي.أظن أن هذا هو التطور الذي يحمله هذا الإختراع” \nميلدياتس يعترف بأن الألعاب التي تستعمل فيها اللأسلحة ستكون هي الأكثر إستفادة من إختراعه، لكنه يؤكد على عدم إهتمامه بمثل هذه العروض.فقد قبل عرضا لإنشاء متحف رقمي من متحف الخيال العلمي الذي أفتتح في مدينة واشنطن هذه السنة."},{"text":"نال كونستونتينوف ميلديا تيس عن فكرته جائزة آرثر كلارك للإبداع الهندسي."}]},{"page":"35","url":"http://arabic.euronews.com/2015/02/24/mapping-the-unborn-baby-s-brain-to-better-combat-disease/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"إكتشاف تقنية لإجراء فحص بالأشعة للجنين داخل الرحم","href":"http://arabic.euronews.com/2015/02/24/mapping-the-unborn-baby-s-brain-to-better-combat-disease/"}}],"collection2":[{"text":{"text":"توصل الأطباء في معهد لندن الملكي للأبحاث حول الدماغ إلى تتطوير تقنية للقيام بفحص بالأشعة لجنين داخل الرحم.\nللقيام بمثل هذه الفحوصات الدقيقة يتم عادة إدخال الأفراد داخل آلة الفحص بلأشعة ويتم ربطهم حيث أية حركة تأثر على دقة النتائج. هذا الأمر غير ممكن بالنسة للجنين الذي يتحرك بإستمرار داخل الرحم. الآن أصبح ممكنا إجراء فحص رغم حركة الجنين بإستعمال تقنية حاسوب جديدة. \nالباحثون البريطانيون توصلوا و لأول مرة إلى رؤية دماغ الجنين أثناء تكونه، خريطة الدماغ التي يرسمها الفحص أطلق ليها إسم كونيكتوم.\nالباحث في علم أمراض المواليد وطبيب الأطفال في المعهد الملكي بلندن االدكتور ديفد إيدواردس يشرح لنا هذا الإكتشاف : \n“سيمكننا فحص كونيكتوم من فهم ما يجري داخل الدماغ وإعطاءنا محيطا نفهم من خلاله باقي المعلومات التي حصلنا عليها من قبل. حاليا نعلم كيف يعمل الدماغ ونعلم أكثر عن كيف يتم نقل المعلومات بين الخلايا العصبية، كانت تكمن في كيفية إيجاد خريطة عامة لنضع عليها هذه المعالومات الآن سيمكننا من أن نحصل على خريطة رباعية الأبعاد، ثلاثة أبعاد مكانية وبعد زمني ممكننا بعد ذلك من جمع المعلومات السابقة الني نعرفها عن الدماغ مع التي لدينا الآن لفهم أفضل لكيفية عمل هذا العضو.”","href":"http://arabic.euronews.com/tag/london/"}},{"text":{"text":"التقنية المكتشفة ستساعد على إكتشاف وعلاج الأمراض التي يصاب بها المواليد الجدد.","href":""}}]},{"page":"36","url":"http://arabic.euronews.com/2015/02/23/elastic-road-surface-reduces-motorway-noise-pollution/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تجارب للحد من ضجيج حركة المرور؟","href":"http://arabic.euronews.com/2015/02/23/elastic-road-surface-reduces-motorway-noise-pollution/"}}],"collection2":[{"text":"هناك الكثير من ضجيج حركة المرور على إمتداد الطرق، ليس بسبب محركات الاحتراق بل بسبب إحتكاك الإطارات على سطح الطريق. فكيف يمكن التعامل مع هذه الحالة؟"},{"text":"حالياً، في الدنمارك، هناك اختبار لاحد الحلول. لقد تمت تغطية جزء من سطح الطريق بمواد تجريبية لتخفيف شدة ضوضاء الاطارات."},{"text":"هانز بيندتسين، باحث في ضجيج حركة المرور، يقول:\n“ هنا، إن إستمعنا جيداً، هناك تخفيف من الضوضاء بنحو 8 ديسيبل، وهو أمر جيد جدا. للحصول على هذا الحد من الضوضاء، يجب تشييد حاجز مضاد للضوضاء بارتفاع 3 أمتار تقريباً.”"}]},{"page":"37","url":"http://arabic.euronews.com/2015/02/19/could-virtual-body-swapping-reduce-racism/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"دراسات افتراضية للحد من السلوكيات العنصرية","href":"http://arabic.euronews.com/2015/02/19/could-virtual-body-swapping-reduce-racism/"}}],"collection2":[{"text":"تصوروا للحظات أنّ هناك علاج للقضاء على العنصرية، علاج يسمح لنا بالعيش جميعا في وئام ودون أي تمييز وتحيز. لا نزال بعيدين كلّ البعد عن هذا، ولكن يبدو أنّ الباحثين في جامعة هولواي الملكية في لندن وجامعة برشلونة فكروا في الأمر. أبحاثهم تظهر أنّ تقنية الوهم تسمح بسهولة بوضع تصور خاطئ يمكن أن يعطيه الواحد منا عندما يتعلق الأمر بالجنس، بالسن أو بلون البشرة. ولكن الأهم من ذلك هو أن “ضحايا” الأوهام هم ربما أكثر تسامحا مع الاختلافات التي صادفتهم أو تعرضوا لها. وفي هذا الشأن يقول مانوس تساكيريس: “نودّ معرفة رد فعل الأشخاص عندما يرون جسم شخص يختلف عن لونهم. إنها طريقة فعالة بالنسبة لنا لقياس التحيز العنصري الضمني الذي بداخلهم. يمكننا قياس التحيز أو عدم التحيز، نحو السود مثلا. ثم نخلق الوهم بأن جسمهم مختلف، وله لون مختلف على سبيل المثال، كي يبدأوا في التصور بأنّ أجسامهم سوداء ثمّ نقيس من جديد في نهاية الأمر تحيزهم العنصري الضمني كي نرى ما إذا كان قد تغير”."},{"text":"أثناء القيام في نفس الوقت بتحفيز يد شخص ويد أخرى وهمية من لون آخر، فإنّ دماغ الشخص تستوعب هذه اليد الاصطناعية كجزء حقيقي من جسده. التجارب التي أجريت بعد هذه التغييرات الافتراضية على الجسم تظهر انخفاضا في مستوى التحيز الذي تمّ قياسه من قبل. نتيجة تفتح آفاقا وفق البروفيسور تساكيريس: “هناك فرصة حقيقية، فمع تطور تكنولوجيا الواقع الافتراضي وانخفاض تكاليفه. الأمر الجيد هو أنه يمكننا تكييف نهجنا بسهولة لأغراض تعليمية”."},{"text":"على ما يبدو هذه الدراسات واعدة، رغم بقاء أسئلة كثيرة دون إجابات. فنحن لا نعرف إلى غاية الآن إلى متى ستستمر ظاهرة التسامح."}]},{"page":"38","url":"http://arabic.euronews.com/2015/02/17/mind-games-developed-as-researchers-take-a-peek-into-premature-brains/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أبحاث علمية على أدمغة الأطفال","href":"http://arabic.euronews.com/2015/02/17/mind-games-developed-as-researchers-take-a-peek-into-premature-brains/"}}],"collection2":[{"text":"خلال زيارة أطفال تترواح أعمارهم بين السادسة والسابعة إلى متحف العلوم بلندن طلب منهم أن يلعبوا من أجل تطوير العلم، الأمر يتعلق بمشروع بحث كبير حول الدماغ. ويتمثل المشروع في قياس مدى تأثير الولادة المبكرة على وظيفة الدماغ عن طريق تطوير لعبة كمبيوتر تتطلب مهارات معرفية محددة."},{"text":"“هناك الاهتمام بالتنفيذ، وبالتالي القدرة على الاحتفاظ بالمعلومة ومنع الردود التلقائية. هذه هي الفكرة وبعد ذلك هناك الذاكرة العاملة، والاحتفاظ بالمعلومة في العقل والتلاعب بها على الانترنت وهذا هام جدا لأنه يحدّد التحصيل الدراسي وغيره من المهارات في الحياة، ومن ثم يكون لدينا اهتمام انتقائي. ثمّ هناك القدرة على التركيز والانتباه على شيء ما دون التفكير بأمور أخرى. نضع الشيء نصب أعيننا في اللعبة، هناك اهتمام مستمر، وقدرة على الحفاظ على الانتباه لفترة طويلة من الوقت “، تقول الاخصائية أنيتا مونتايا."},{"text":"في مختبر للتصوير بالرنين المغناطيسي في لندن قام فريق البحث بفحص ستين طفلا يبلغون من العمر ثماني سنوات، ثلاثون منهم ولدوا ولادة مبكرة. هدف الدراسة هو معرفة ما إذا كان هناك اختلاف في كيفية تطور شبكة الدماغ مع الوقت. الأطفال الخدج أكثر عرضة للمشاكل العصبية النمائية، ولكن لا نعرف الكثير عن أسباب ذلك وأسباب تطوير هذا الأمر إلى عاهات، وكيف يمكننا مساعدتهم."},{"text":"“مدة التغيير التي تدور حول الوقت الذي يولد فيه الأطفال الخدج هائلة. الدماغ يصبح أكبر وأكثر تعقيدا. عندما يولد الأطفال الخدج في وحدتنا، الدماغ يكون على نحو سلس جدا ويشبه حبة البن. وخلال مدة تواجدهم في وحدتنا ينمو ليأخذ شكل حبة الجوز، هذا الشكل النموذجي لدماغ الشخص البالغ الذي نعرفه جميعا وبالتالي فهذا التغيير الكبير الذي يحدث يتمّ خارج جسم الأم حيث ينبغي أن يكون الطفل“، يقول البروفيسور ديفيد ادواردز."},{"text":"البروفيسور ادواردز يعمل لوضع خريطة للاتصالات العصبية في الدماغ، يمكنها أن تساعد في معرفة أسباب مشاكل التنمية. للمقارنة، يتعلق الأمر بدراسة أدمغة الأطفال الخدج خلال ممارستهم لألعاب الفيديو."},{"text":"“سندفعهم إلى اللعب في الماسح الضوئي وسنرى بعدها أجزاء أدمغتهم التي تنشط خلال اللعب، مع مستوى الكثافة، وبالتالي كيف يستخدمون أدمغتهم لممارسة هذه اللعبة. يمكننا بالتالي مقارنة هذه النتائج بنتائج أولئك الأطفال غير الخدج وتحديد الاختلافات“، أضاف البروفيسور ديفيد إدواردز."},{"text":"بالنسبة لأطفال متحف العلوم في لندن، كان هذا الفحص متعة، نتائج التجربة كانت في غاية الأهمية. ومن الممكن أن تساعد في نهاية المطاف على التعامل بطريقة أفضل مع الولادات المبكرة."},{"text":"أدمغة الأطفال هي أيضا في صميم عمل باحثين فرنسيين حول قواعد تعلم القراءة. منذ عامين يعكف عشرة أطفال كل شهرين على التمارين الخاصة بالقراءة في أحد المختبرات الخاصة. تحليل النتائج سمح بتحديد الطريقة الأكثر فعالية للتعلم وذلك بالمقارنة بين الطريقة العامة أو الطريقة الأبجدية الصوتية. الإجابة مع البروفيسور ستانيسلاس ديهان:"},{"text":"“الأشخاص الذين يتعلمون بطريقة أبجدية صوتية يتدربون على مسار الجهة اليسرى للمخ وهو المدار العالمي الأكثر كفاءة للقراءة. وأما الأشخاص الذين يولون اهتماما عاما بشكل الكلمة فلا يستعملون هذا المسار. اهتمامهم سيكون موجها إلى القسم الأيمن من المخ، إلى مسار أقل كفاءة بكثير لتحليل القراءة “، يقول الخبير والباحث ستانيسلاس دهان."},{"text":"وبإمكان نتائج هذه الدراسة أن تقدم تفسيرا جزئيا لحوادث العسر في القراءة أو تدهور مستوى القراءة عبر انحاء العالم، ومع ذلك، يوصي بعض الخبراء بالجمع بين النهجين التعليميين، وذلك حسب قدرة واستعدادات كلّ طفل."}]},{"page":"39","url":"http://arabic.euronews.com/2015/02/16/3d-vaccine-could-help-fight-cancer/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أبحاث واعدة حول لقاح ثلاثي الأبعاد ضدّ السرطان","href":"http://arabic.euronews.com/2015/02/16/3d-vaccine-could-help-fight-cancer/"}}],"collection2":[{"text":"أيلين لي تملأ حقنة بمحلول ملحي يحتوي على قضبان صغيرة من السيليس أو رمل الصوان. هذه القضبان تشكل أساس طريقة جديدة لمكافحة أي سرطان أو وباء في جسم الإنسان كداء الإيبولا."},{"text":"ديفيد موني، أستاذ الهندسة الحيوية في جامعة هارفارد، يؤكد أنّ جهاز المناعة البشري هو السلاح الأكثر كفاءة على هذا الكوكب لمكافحة المرض، ولكن لا بد من تفعيله في بعض الأحيان للرد على التهديدات، وفي هذه الحالة يأتي دور القضبان."},{"text":"“يمكننا حقن القضبان عبر الإبرة لأنها صغيرة جدا، وبمجرد أن تصبح في الجسم ستمشي مع السوائل في محلول ملحي، وهذا المحلول يتتبدد في الأنسجة المحيطة. هذه الجسيمات تلتصق ببعضها البعض وتشكل هذه البنية الثلاثية الأبعاد “، قال ديفيد موني."},{"text":"هذه البنية الثلاثية الأبعاد هي في الأساس مختبر مؤقت يأخذ شكلا داخل الجسم. أولا هذا المختبر الصغير يلعب دور الفخ، تحرير جزيئات الدواء التي تمّ زرعها في مسامات النانو، والمركبة على قضبان لجذب الخلايا المناعية للهيكل. أيلين لي تشبه الأمر بصيد الفئران عن طريق الجبن."},{"text":"“نستخدم ثقوب الأغشية العازلة لاطلاق أحد العناصر التي تنتج الملايين والملايين من الخلايا المناعية لهذا الهيكل الثلاثي الأبعاد المحلي. إنّ الخلايا الموجودة في المسامات، والتي تشكلت بين الجسيمات المتناهية الصغر تصبح قادرة على البرمجة في وقت لاحق للقيام بوظائفها“، تقول أيلين لي."},{"text":"في هذه المرحلة يتحول المختبر الصغير إلى مصنع حيث هذه الخلايا والخلايا الجذعية على وجه التحديد، والتي هي نوع من خلايا المناعة في الجسم، آداة للمراقبة ولتحديد التهديدات في الجسم، وتتمّ برمجة وتزويد الجسم ببروتينات مصممة لتحريك المناعة المطلوبة للجسم. وهنا يدخل الجسم في العمل لبدء مكافحة الأمراض والعدوى. الأبحاث أثبتت فعالية في الدراسات على الحيوانات."},{"text":"العلماء يعتقدون أنّ البحث يتطلب سنوات أخرى لتطبيق التجارب الحيوانية الناجحة على الإنسان. وهناك آمال كبيرة في أن تصبح مصانع الخلايا الصغيرة سلاحا قويا في المعركة ضد السرطان وبقية الأمراض المعدية."}]},{"page":"40","url":"http://arabic.euronews.com/2015/02/13/messenger-rna-the-molecule-that-may-teach-our-bodies-to-beat-cancer/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"الحمض الريبي النووي يساعد أجسامنا على تصنيع أدويتها","href":"http://arabic.euronews.com/2015/02/13/messenger-rna-the-molecule-that-may-teach-our-bodies-to-beat-cancer/"}}],"collection2":[{"text":"“ الجميع يعرف ال DNA ( الحمض الريبوزي النووي المنزوع الأوكسجين) ، لكن أيعرف الجميع أن شقيقه ال RNA ، يمكن أن يساعد أجسامنا على إنتاج أدويتها ؟”"},{"text":"مارايولا فوتان- ملسيزك، متخصصة بعلم الأحياء ، CureVac GmbH، تقول:\n“مرسال RNA جزيء رائع. صممته الطبيعة ليساعد على العلاج . انه يوفر نوعا من مخطط البناء لخلايانا، وفقا لهذا النظام، يمكن للخلايا البشرية أن تنتج أي نوع من انواع البروتين.\nيمكن لهذه البروتينات أن لا تكون من أصل بشري بل من مسببات الأمراض والبكتيريا أو الفيروسات. لهذا السبب يمكن إستخدام جزيء مرسال RNA كعامل علاجي.\nفي هذه الحالة، نظام المناعة يتعلم كيفية التعرف على البروتين المتأتي من فيروسات أو بكتيريا غريبة على جسم الإنسان، ويطور المناعة في الجسم .\n“لا نحول ال RNA بطريقة كيميائية. بل على العكس، اننا نعلم الطبيعة. نبحث عن عناصر طبيعية لإدخالها في الRNA لتحسين خصائص هذا الجزيء”."},{"text":"وفقاً للباحثين، هذا الجزيء الحيوي له إمكانات هائلة، ويمكن ان يستخدمَ لتطوير مناعة ضد السرطان أو لقاحات مستقرة ضد الأمراض المعدية."},{"text":"حاليا نقوم بتجارب سريرية على مرضى سرطان البروستاتا. اذن، الخطوات الأولى نحو السوق تبدو واعدة. إن كانت هذه الدراسات حاسمة، فهذا يعني أننا نقترب نسبيا من هدفنا وهو تسويق أول دواء قائم على تقنياتنا “."}]},{"page":"41","url":"http://arabic.euronews.com/2015/02/12/paris-jeweller-uses-3d-replicas-to-make-unique-luxury-pieces/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تقنية مبتكرة لتصميم مجوهراتك حسب ذوقك","href":"http://arabic.euronews.com/2015/02/12/paris-jeweller-uses-3d-replicas-to-make-unique-luxury-pieces/"}}],"collection2":[{"text":"ساحة فاندوم في باريس، أوقبلة عشاق المجوهرات الفرنسية، \nهنا يمكنك التدخل في تصميم المجوهرات حسب ذوقك واقتراح آرائك على صائغ حرفي، ليصمم لك قطعة المجوهرات التي طالما حلمت بها.\nعندما يتفق الزبون والصائغ على كل التفاصيل، تصمم القطعة المطلوبة باستخدام قالب الشمع."},{"text":"شكل قطعة المجوهرات المطلوبة يتم نحته في كتلة من الشمع أو من المعدن، يقدم نموذج الشمع للزبون للموافقة عليه وهي خطوة أساسية قبل المرور إلى صنع القطعة المرجوة مع ميزة أخرى تتمثل في سعر مقبول."},{"text":"يقول الصائغ باتريك بارويل:“إنها ليست أسعار المحل فكل المنتجات مصنوعة حسب الطلب، لذلك لا تكون تكاليفها مثل المنتجات المخزنة، أي انه لدينا هنا أسعار أرخص مع الحفاظ على جودة رفيعة.”"},{"text":"بعد شهر من المشاورات، اقتنعت هذه الزبونة بخاتمها، وهو قطعة فريدة من نوعها تزينه ماسة رائعة.. بقي عليها الآن ان تدفع ستة آلاف يورو."}]},{"page":"42","url":"http://arabic.euronews.com/2015/02/11/european-space-agency-s-wingless-experimental-spacecraft-successfully-returns-/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"مركبة الفضاء الأوروبية تحقق الإنجاز المنتظر","href":"http://arabic.euronews.com/2015/02/11/european-space-agency-s-wingless-experimental-spacecraft-successfully-returns-/"}}],"collection2":[{"text":{"text":"وكالة الفضاء الأوروبية أطلقت عند الواحدة وأربعين دقيقة بتوقيت غرينتش من بعد ظهر الأربعاء مركبة على صاروخ “فيغا” من كورو في غويانا الفرنسية الواقعة شمال أمريكا الجنوبية .\nإنها المرة الاولى التي تطلق فيها أوروبا مركبة قادرة على العودة إلى الأرض، بعدما قامت بذلك كل من الولايات المتحدة الأمريكية من خلال ديسكفري، وروسيا عبر سويوز.\nالمركبة انفصلت عن فيغا، وأكملت سيرها وهي على ارتفاع أربعمائة واثني عشر كيلومترا.التكنولوجيا الأوروبية تأمل في تحقيق إنجاز فريد من خلال إرسال مركبة قادرة على العودة إلى الأرض.\nمراسل يورونيوز جيريمي ويلكس يقول: \nالجو في غرفة التحكم مفعم بالراحة والسعادة. البيانات وصلت من المركبة الفضائية. كانت المهمة نجاحا كبيرا، وستشجع أنواعاً جديدة من البعثات الفضائية، والمركبات الفضائية على مدى السنوات العشرين المقبلة .","href":"http://arabic.euronews.com/tag/european-space-agency/"}},{"text":{"text":"","href":""}}]},{"page":"43","url":"http://arabic.euronews.com/2015/02/11/implanted-rfid-chip-controls-office-access-for-stockholm-workers/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"شريحة تحت الجلد تعوض مفتاح أوبطاقة فتح مكتبك","href":"http://arabic.euronews.com/2015/02/11/implanted-rfid-chip-controls-office-access-for-stockholm-workers/"}}],"collection2":[{"text":"في هذه الشركة في ستوكهولم، لا حاجة للموظفين لبطاقة أو لرمز للوصول إلى مكتب العمل أو لطباعة بعض الوثائق وذلك بفضل شريحة يتم زرعها تحت الجلد، تسمى “شريحة تحديد ترددات الراديو” وهي نتيجة تعاون بين علم الأحياء والتقنيات الحديثة."},{"text":"يقول هذا الباحث:“هذه الشريحة هي بحجم حبة أرز كبيرة،\nطولها حوالي اثني عشرمليمترا. يتم وضعها تحت الجلد بواسطة حقنة، لترسل لك فيما بعد رمزRFID، إنها وسيلة تحديد الأشياء ويمكنها التواصل مع هذه الأشياء من حولك.\nيمكنك فتح الأبواب بواسطة الشريحة الخاصة بك وطباعة بعض الوثائق بطريقة آمنة، يمكنك أيضا التواصل مع هاتفك المحمول بإرسال بطاقة عملك للأشخاص الذين تعرفت عليهم.”"},{"text":"هناك موظفون تحمسوا للفكرة وآخرون أبدوا بعض الإحترازات، لأن البيانات التي تحتويها هذه الشريحة يمكن اختراقها، لتتحول بالتالي إلى خطرعلى خصوصياتك وأمنك."},{"text":"يضيف هذا الباحث:“يمكن استخدام هذه الشريحة مستقبلا في جميع الإدارات التي تتطلب رمزا أو مفتاحا أو بطاقة. أعتقد أيضا أنه بإمكانك استخدامها لأسباب صحية مثل التواصل مع طبيبك الخاص بإرسال بيانات حول أكلك وحالتك الصحية.”"},{"text":"عملية وضع الشريحة هي عملية طوعية تماما، كما أنها آمنة حسب مصنعها، فكمية المعادن بداخلها قليلة جدا، لذلك لا تشكل أي خطرخلال إجراء فحوصات الرنين المغناطيسي مثلا."}]},{"page":"44","url":"http://arabic.euronews.com/2015/02/10/mobile-phone-app-helps-syrian-refugees-settle-in-turkey/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تطبيق خاص لمساعدة السوريين في الغربة","href":"http://arabic.euronews.com/latest/2015/02/10/mobile-phone-app-helps-syrian-refugees-settle-in-turkey/"}}],"collection2":[{"text":"This is one of our latest news videos on a developing story from our news bulletin."},{"text":"As part of our policy to bring you the latest images and breaking news as soon we get them, we post videos without the accompanying text."},{"text":"A written version for all major news stories will be added in later updates of the site."}]},{"page":"45","url":"http://arabic.euronews.com/2015/02/09/sea-change-in-shipping-natural-gas-to-make-engines-more-eco-friendly/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"السفن ستقلع عن التدخين","href":"http://arabic.euronews.com/2015/02/09/sea-change-in-shipping-natural-gas-to-make-engines-more-eco-friendly/"}}],"collection2":[{"text":{"text":"هل الغاز الطبيعي سيكون قادراً في المستقبل القريب على تغذية المحركات الضخمة لسفن الرحلات البحرية الكبيرة وسفن البضائع؟ وما هي المزايا والعيوب ؟","href":"http://arabic.euronews.com/tag/gas/"}},{"text":{"text":"وفقاً للباحثين الذي يعملون في مشروع بحث أوروبي، هناك بعض الاختلافات التشغيلية مقارنة بمحركات الديزل العادية للسفن.","href":""}},{"text":{"text":"مايكل جونسن كريجر، يضيف قائلاً: \n“الغاز تحت ضغط بحدود 300 بار. لدينا نظام جدار مزدوج يتكون من أنبوب داخلي وخارجي . هناك تهوية في الانبوب الخارجي ونراقب التدفق، نراقب الغاز، لذلك نستطيع أن نعرف ما إذا كان هناك أي تسرب غازي في النظام “.","href":""}},{"text":{"text":"جوليان لوبيز غوميز، يورونيوز: \n“كيف يستطيع العلماء معرفة ما يحدث بالفعل داخل المحرك حين يتم حقن الغاز؟”","href":""}},{"text":{"text":"تم بيع أكثر من 100 محرك من هذه المحركات لأصحاب السفن لتجهيز أساطيلهم.\nالمشترون واثقون من أنهم سيستثمرون في القطاع البحري الخاضع إلى لوائح بيئية أكثر صرامة من أي وقت مضى.","href":""}}]},{"page":"46","url":"http://arabic.euronews.com/2015/02/05/cleaner-greener-shower-could-save-hundreds-of-euros-a-year/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"نظام مبتكر لإعادة تدوير المياه عند الإستحمام","href":"http://arabic.euronews.com/2015/02/05/cleaner-greener-shower-could-save-hundreds-of-euros-a-year/"}}],"collection2":[{"text":"للإقتصاد في استهلاك المياه، هناك حل يأتينا من الفضاء ومن رواد الفضاء.\nففي محطات الفضاء، يتم إعادة تدويرالمياه بشكل مستمر. لماذا لا نطبق ذلك إذن في الأرض؟ هذا هو السؤال الذي يطرحه مهرداد محجوبي، باحث سويدي في مجال الصناعة، ابتكر دش OrbSys، وهو عبارة عن نظام تنقية مياه، يعمل عند الإستحمام، تماما كما هو الحال في محطة فضاء، الدش يعمل في دائرة مغلقة، فبمجرد خروج الماء من الدش يتم إعادة تدويره باستمرار ليصبح صالحا للإستعمال من جديد ، وبما أن الماء ساخن فإنه يتطلب عملية تدفئة سريعة لا غير."},{"text":"يقول مهرداد محجوبي مبتكر OrbSys:“إنها عملية معقدة بعض الشيء، عندما يتم جمع المياه في وعاء الصرف فإنها تمر عبر نظام تنقية، يتمثل في كبسولة صغيرة تنقي الجسيمات الكبيرة قبل أن تمرهذه المياه إلى كبسولة أخرى تنقي الجسيمات الصغيرة، لنتأكد من أن المياه التي تصل إلى المستهلك نظيفة تماما بعد دخولها إلى حلقة إعادة التدوي.”"},{"text":"بالنسبة لمهرداد محجوبي، فإن الدش الذي يعيد تدويرالمياه، هو دش المستقبل إذ سيمكننا من توفير حوالي تسعين في المائة من المياه وحوالي ثمانين في المائة من الطاقة، مع الحفاظ على راحة المستهلك ونظافته."},{"text":"يضيف مهرداد محجوبي مبتكر OrbSys:“سوقنا يهم كل أولئك الذين يستخدمون الدش، وأعظم ربح يمكن تحقيقه يوجد في قطاعات يكون فيها استهلاك المياه مرتفعا.\nمثل قاعات الرياضة، وأيضا المنازل التي ترتفع فيها كلفة استهلاك المياه.”"}]},{"page":"47","url":"http://arabic.euronews.com/2015/02/05/the-fairest-of-them-all-monkeys-learn-to-recognise-reflection-in-mirror/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"هل يمكن للقردة التعرف على ذواتها؟","href":"http://arabic.euronews.com/2015/02/05/the-fairest-of-them-all-monkeys-learn-to-recognise-reflection-in-mirror/"}}]},{"page":"48","url":"http://arabic.euronews.com/2015/02/04/smart-glasses-use-3d-cameras-to-help-visually-impaired-see/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"نظارت ذكية للمصابين بضعف البصرالشديد","href":"http://arabic.euronews.com/2015/02/04/smart-glasses-use-3d-cameras-to-help-visually-impaired-see/"}}],"collection2":[{"text":"هذه المشاهد قد تذكرنا بالرسوم المتحركة ولكن يمكنها تغييرحياة ضعاف البصر. نظارات ذكية جديدة صممها الباحث ستيفن هيكس وفريقه في جامعة أكسفورد، تسمح لهؤلاء برؤية صورعلى هذا الشكل، فكاميرات النظارات تمكن من رؤية معززة للواقع ويمكن للمصابين بضعف البصر الشديد استخدامها، لتحسين ما تبقى من الرؤية لديهم."},{"text":"يقول ستيفين هيكس، باحث في علم الأعصاب بجامعة أوكسفورد:“نحن نعمل على هذه النظارات الذكية منذ ثلاث سنوات في جامعة أكسفورد بهدف تحسين ما تبقى من البصر لأشخاص مهددين بالعمى. من خلال الجمع بين كاميرات وشاشة شفافة، نحن نعزز رؤية الأشياء القريبة، لتجنبها بطريقة أفضل بعد التعرف عليها.”"},{"text":"الكاميرات المثبتة على هذه النظارات، تكشف عن هيكلة ووضعية الأجسام بطريقة ثلاثية الأبعاد. هذه المعلومات تنقل إلى برنامج حاسوب خاص، يمسح الخلفية ليعطي الأولوية للأجسام الموجودة في محيط ما."}]},{"page":"49","url":"http://arabic.euronews.com/2015/02/02/share-touch-smell-and-taste-via-the-internet/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"الهاتف الذكي يستكشف حاسة الشم واللمس والذوق","href":"http://arabic.euronews.com/latest/2015/02/02/share-touch-smell-and-taste-via-the-internet/"}}],"collection2":[{"text":"This is one of our latest news videos on a developing story from our news bulletin."},{"text":"As part of our policy to bring you the latest images and breaking news as soon we get them, we post videos without the accompanying text."},{"text":"A written version for all major news stories will be added in later updates of the site."}]},{"page":"50","url":"http://arabic.euronews.com/2015/02/02/sucker-punch-the-european-research-project-dealing-a-blow-to-mosquitoes/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تقنية جديدة لمكافحة البعوض","href":"http://arabic.euronews.com/2015/02/02/sucker-punch-the-european-research-project-dealing-a-blow-to-mosquitoes/"}}],"collection2":[{"text":{"text":"البعوض يحمل الملاريا، مرض قاتل يهدد الناس في كثير من الدول. هل بالإمكان حل هذه المشكلة من خلال حماية واقية للمنازل بأداة بسيطة وغير \nمكلفة؟","href":"http://arabic.euronews.com/tag/disease/"}},{"text":{"text":"بارت كنولس، متخصص بدراسة الحشرات، منسق مشروع In2Care / CDM ، يقول:\n“أعمل في مجال البعوض منذ إثني عشر عاماً. أدرس هذه الحشرات ليس لأنها رائعة فقط بل ولأنها تتسبب بالكثير من الأضرار في العالم. كمرض الملاريا المسؤول عن وفاة أكثر من 700 ألف شخص في جميع أنحاء العالم “.","href":""}},{"text":{"text":"بارت كنولس، يقول:\n“نظام التهوية قائم لكننا زودنا فتحات التهوية بشباك مشبعة بالمبيدات التي تجذب الحشرات اليها من خلال رائحتها التي تشبه رائحة البشر. عند وصولها إلى الشباك سيتم القبض عليها وقتلها. “","href":""}},{"text":{"text":"لكن هل هذه الأداة تعمل خارج المختبر أيضاً؟","href":""}},{"text":{"text":"الآن يجب العثور على الأشكال التي تجعل من هذه الأداة فعالة من حيث التكلفة ايضاً. تثبيت الأنبوب تحت السقف بعيدا عن متناول الأطفال يتيح إستخدام \nالأنواع المختلفة من المبيدات الحشرية بأمان. الدراسات تشير إلى أن إلتصاق الحشرات على الجزيئات الكيميائية يقلل من خطر تطوير مقاومة البعوض للمبيدات .","href":""}}]},{"page":"51","url":"http://arabic.euronews.com/2015/02/02/making-the-invisible-visible/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"مجهرمضخم للحركة لرؤية ما لا تراه العين المجردة","href":"http://arabic.euronews.com/2015/02/02/making-the-invisible-visible/"}}],"collection2":[{"text":"باحثون أمريكيون طوروا نظاما لرؤية الظواهر غير مرئية بالعين المجردة والتقاط صورفيديو لها."},{"text":"في هذه التجربة مثلا ، يتعرض كوب إلى اهتزازات من خلال نظام خاص، باستخدام مجهرمضخم للحركة صممه الباحث نيل وادوا وفريقه، يمكننا رؤية التغيرات التي يتعرض إليها زجاج هذا الكوب."},{"text":"يقول نيل وادوا، طالب في الرياضيات التطبيقية وعلوم الكمبيوتر النظرية في معهد ماساتشوستس للتكنولوجيا:“إنها أشياء لم يرها الناس من قبل، نحن جعلناها مرئية. المجهر المضخم للحركة هو وسيلة لعرض الحركات الصغيرة عبرالفيديو وهي حركات لا تراها العين المجردة.”"},{"text":"يتم تحليل الفيديو عن طريق برنامج خاص في الحاسوب والذي يكشف عن التغييرات الدقيقة جدا. هذه التغييرات، يتم تضخيمها فتكون التنيجة مذهلة.”"},{"text":"تنفس الرضيع يمكن رؤيته وتضخيمه وأيضا حركة العين."},{"text":"يضيف نيل وادوا، طالب في الرياضيات التطبيقية وعلوم الكمبيوتر النظرية في معهد ماساتشوستس للتكنولوجيا:\n“يمكن إنشاء جهاز لتحديد العلامات الحيوية دون حدوث اتصال مباشر، لذلك لتحديد النبض ومعدل التنفس، لا حاجة لتثبيت أي شيء على الشخص المعني بالأمر.”"}]},{"page":"52","url":"http://arabic.euronews.com/2015/01/29/dark-matter-dark-energy-esa-and-cern-set-to-unravel-mysteries-of-the-cosmos/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"بحوث للكشف عن الجانب المظلم للكون","href":"http://arabic.euronews.com/2015/01/29/dark-matter-dark-energy-esa-and-cern-set-to-unravel-mysteries-of-the-cosmos/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"فهمنا للكون لم يكتمل بعد. ما هي المادة المظلمة أوالطاقة المظلمة؟ \nالجواب بسيط ، إننا لا نعرف الكثير عن المادة المظلمة والطاقة المظلمة. قريباً الأمور ستتغير."},{"text":"هذه الإكتشافات لن تأتي من مُصادِم هادرون الكبير فقط . وكالة الفضاء الأوربية تعمل على تلسكوب فضائي جديد يسمى إقليدس سيتمكن من قياس الكون بمقاييس أفضل."},{"text":"في وكالة الفضاء الأوربية وفي الفضاء، هناك آلات مذهلة تحاول أن تسلط الضوء على المادة المظلمة والطاقة المظلمة والكون باكمله."},{"text":"لمعرفة المزيد عن هذا الموضوع، لا تفوتكم فرصة مشاهدة برنامج عالم الفضاء-سبيس."}]},{"page":"53","url":"http://arabic.euronews.com/2015/01/29/the-astronaut-academy-learning-russian-is-the-biggest-challenge/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أكاديمية رواد الفضاء","href":"http://arabic.euronews.com/2015/01/29/the-astronaut-academy-learning-russian-is-the-biggest-challenge/"}}],"collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"أكاديمية رواد الفضاء، سلسلة فريدة من نوعها في ميدان الفضاء في أوروبا. من قاعدتهم في كولونيا، ألمانيا، رواد الفضاء قدموا شرحاً عن كيفية التدريب لمهامهم، والتحليق الى المدار ثم العودة إلى الأرض. سنتابع المجندين في وكالة الفضاء الأوربية الذين سيتوجهون إلى محطة الفضاء الدولية لأول مرة في عام 2015، ونخبة من المدربين الذين تم إعدادهم لمهامهم.","href":"http://arabic.euronews.com/tag/iss/"}}]},{"page":"54","url":"http://arabic.euronews.com/2015/01/29/meet-the-green-snow-cannon-neve-xn/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"جهازمبتكر لصنع ثلج دائم ومستدام","href":"http://arabic.euronews.com/2015/01/29/meet-the-green-snow-cannon-neve-xn/"}}],"collection2":[{"text":{"text":"في منتجعات التزلج على الجليد، تقوم آلات صنع الثلوج عادة، بتوفير الثلج الناقص في مسارات التزلج، المشكلة أن استخدم هذه الآلات مكلف جدا، لأنها تستهلك الكثير من الكهرباء، كما أنها لا تعمل إلا في درجات حرارة سلبية.\nمهندسان إيطاليان، فكرا في وضع نظام قادرعلى تحويل الماء إلى ثلج ثم إلى رقائق ثلج، دون إضافة أية مواد كيميائية، \nهذه الآلة لإنتاج الثلج المستدام، أطلق عليها اسم Neve XN ويمكنها تغطية حاجيات منتجعات التزلج على الجليد من الثلوج بصفة دائمة.","href":"http://arabic.euronews.com/tag/skiing/"}},{"text":{"text":"داخل هذه الآلة، يقوم البخارالمضغوط بامتصاص الماء وتحويله إلى ثلج ذائب، وفي الخارج هناك أجهزة الكترونية تراقب العملية وتقننها. الثلج الذائب يعرض بعدها إلى الهواء ليتولى الأكسجين تحويله إلى رقائق ثلج، حتى في درجة حرارة خارجية تفوق العشر درجات. \nالآلة يمكنها انتاج نصف متر مكعب من الثلج في ساعة واحدة فقط، كما أنها اقتصادية للغاية.","href":""}},{"text":{"text":"المهندسان الإيطاليان، يسعيان حاليا إلى تطوير النموذج الأولي لإختراعهما بهدف تصميم جهاز أكبر حجما، يمكنه انتاج خمسة أمتار مكعبة من الثلوج في ساعة من الزمن.","href":""}}]},{"page":"55","url":"http://arabic.euronews.com/2015/01/28/multiple-uses-for-hector-the-stick-insect-robot/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"هيكتور، روبوت على شكل ذبابة لفهم حركة الحشرات","href":"http://arabic.euronews.com/2015/01/28/multiple-uses-for-hector-the-stick-insect-robot/"}}],"collection2":[{"text":"هذا هو هيكتور، الروبوت الحشرة الذي ابتكره فريق من الباحثين الألمان.\nالروبوت الذي صمم على شكل ذبابة، يمكنه المشي بفضل ستة أرجل، يتحكم في كل واحدة منها بطريقة مستقلة."},{"text":"بفضل أجهزة استشعار، يمكنه التفاعل والتكيف بشكل مستقل مع البيئة المحيطة به، كما يمكنه تجنب العقبات التي تعترضه.\nمصممه يان باسكاربايت، يقول إن هيكتور سيساعد العلماء على فهم تحركات الحشرات، خاصة في المناطق الوعرة."},{"text":"يقول المخترع يان باسكاربايت:” نحن لن نضعه بالطبع في قناة صرف صحي أو شيء من هذا القبيل ولكننا سنحاول أن نفهم بطريقة ملموسة كيفية تحرك أرجله. نريد أيضا اختبار النظريات البيولوجية لإثرائها بأفكار جديدة.”"},{"text":"المفاصل السلبية لدى هيكتورهي بمثابة العضلات. هيكله الخارجي خفيف جدا ومصنوع من البلاستيك المدعم بألياف الكربون، وبالتالي يمكن لهيكتور التكيف مع الأسطح المختلفة والتنقل بمرونة كبيرة، بل قد يكون قادرا على الرؤية قريبا."},{"text":"يضيف المخترع يان باسكاربايت:” تم تطوير نظام كاميرا خاص بهيكتور ومن المنتظر أن يوفر له صورة للبيئة المحيطة به مستوحاة من علم الأحياء، أي أنه سيتمكن من الرؤية مثل أية حشرة”"}]},{"page":"56","url":"http://arabic.euronews.com/2015/01/27/solar-carport-using-sunlight-to-make-electric-cars-cheaper-to-run/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ابتكارات ألمانية في معرض إلكترونيات المستهلكين بلاس فيغاس","href":"http://arabic.euronews.com/2015/01/27/solar-carport-using-sunlight-to-make-electric-cars-cheaper-to-run/"}}],"collection2":[{"text":{"text":"في معرض إلكترونيات المستهلكين في لاس فيغاس، الذي يعد من أبرز المعارض العالمية في هذا المجال، قدمت شركة السيارات الألمانية “بي آم دبليو”-BMW، آخر ما توصلت إليه في مستوى الطاقة المتجددة.\nإضافة إلى تخصصها في تصنيع السيارات، اقترحت هذه الشركة مرآب سيارات مبتكر، يحمي السيارات من أشعة الشمس، لكنه يقوم في الوقت ذاته بعملية شحنها.","href":""}},{"text":{"text":"يقول جوليان ليانيتش مدير المبيعات في “بي آم دبليو” :“هذا هو هدفنا النهائي، نريد أن نحقق إندماجا كاملا لسياراتنا الكهربائية، وهذا يعني أن السيارة تصبح جزءا من منزلك ومن الطاقة التي يستخدمها.\nلديك مثلا مولد للطاقة الشمسية يقوم بشحن منزلك، ما يجعلك تتحكم في الإستهلاك الخاص بك، السيارة تتحول في هذا النظام إلى عنصر مندمج بالكامل.”","href":""}},{"text":{"text":"هذا المرآب تم تصميمه من الخيزران وألياف الكربون، وتمت تغطيته بحوالي أربعين لوحة من ألواح الخلايا الشمسية المرنة والمستدامة، الطاقة الشمسية المنتجة، يمكن تخزينها لإستخدامها عند الضرورة.\nهذا التكامل بين الطاقة الشمسية والمنزل الذكي لديه العديد من المزايا.","href":""}},{"text":{"text":"يضيف جوليان ليانيتش مدير المبيعات في بي آم دبليوهذا المرآب يسمح بشحن سيارتك عبر الطاقة الشمسية، وإذا كنت بعيدا فإنه يخزن هذه الطاقة خلال النهار ليتم شحن سيارتك في الليل، نتحكم في كل ذلك من خلال نظام ذكي للطاقة المنزلية تكون السيارة مندمجة فيه بالكامل.”","href":"http://arabic.euronews.com/2015/01/27/solar-carport-using-sunlight-to-make-electric-cars-cheaper-to-run/%22"}},{"text":{"text":"شركة “بي آم دبليو” لتصنيع السيارات الفاخرة تقول إنها تقدم من خلال هذا الإبتكار مفهوما جديدا لشحن السيارات بطريقة بسيطة وعملية، هذا النظام يتماشى إلى حد الآن مع سيارة “بي آم دبل يو آي 3 “و “آي 8” وتأمل الشركة الألمانية أن تستفيد من هذا النظام أنواع أخرى من سياراتها.\n———————-\nوالآن دعنا ننتقل إلى شركة “تيسينكروب“Thyssenkrupp- الألمانية، المختصة في صنع المصاعد الكهربائية الذكية، لنكتشف ما تقترحه في هذا المجال.","href":""}},{"text":{"text":"هذه الشركة تنوي إحداث ثورة في نظام المصعد الكهربائي وذلك باستخدام المغناطيس بدلا من الكابلات، ليتمكن المصعد من التحرك أفقيا وعموديا.\nهذا المصعد الكهربائي المتطور، سيضم سلسلة من المقصورات التي تتحرك في الوقت ذاته.","href":""}},{"text":{"text":"مهندسو شركة “تيسينكروب“، يقولون إنهم استلهموا فكرتهم هذه من مصعد “باتر نوستر”Paternoster الإنقليزي\nوهو عبارة عن مصعد يتكون من سلسلة مقصورات مفتوحة، تتحرك ببطىء صعودا وهبوطا دون توقف وتتسع كل مقصورة لشخصين فقط.","href":""}},{"text":{"text":"أما مصعد شركة “تيسينكروب“، فيعمل بطريقة مماثلة ولكنه أسرع ويحتوى على أزرار للتوقف في الطوابق المطلوبة، \nأبواب المصعد تفتح كل ثلاثين ثانية على أقصى تقدير، ليتمكن ثمانية أشخاص من الصعود في الوقت ذاته.","href":""}},{"text":{"text":"الشركة الألمانية تسعى حاليا إلى عرض أول نموذج لهذا المصعد بالحجم الحقيقي، في غضون عامين.","href":""}}]},{"page":"57","url":"http://arabic.euronews.com/2015/01/26/picture-this-a-safe-way-to-transport-priceless-paintings/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"اجهزة استشعار لحماية نقل التحف الفنية","href":"http://arabic.euronews.com/2015/01/26/picture-this-a-safe-way-to-transport-priceless-paintings/"}}],"collection2":[{"text":{"text":"“نرسيس” لوحة كارفاجيو الموجودة في قصر باربيريني، تنتظر نقلها الى متحف آخر لعرضها كمثيلاتها من الاعمال الفنية العائدة للقرن السادس عشر.","href":""}},{"text":{"text":"انها تحفة فنية التي لا تقدر بثمن معرضة لخطر التلف بسبب النقل. لهذا السبب قررت ادارة المعرض تجربة متطورة تكنولوجياً صممها مهندسون متخصصون، لمراقبة ما قد تتعرض له.","href":""}},{"text":{"text":"تشينزيا اماناتو، مديرة المتحف الوطني للفن القديم في قصر باربيريني اشارت الى ان “المتحف يملك مجموعة غنية منها يعود حتى القرن الثاني عشر – قيمتها كبيرة جداً – ليس فقط مالياً وانما ايضاً ثقافياً”.","href":""}},{"text":{"text":"الاضرار المرئية التي قد تلحق بهذه التحف الفنية قد لا تحدث خلال عملية النقل فقط، فالمرممون يخشون تلك التي لا يمكن رؤيتها الا بالمجهر والتي تسببها الظروف البيئية المحيطة. لذلك تم تطوير جهاز استشعار للتعرف على ما قد تتعرض له هذه الاعمال. وعنها تحدث اوغو ماريا كوليسانتي، وهو مهندس باحث في مجال العلوم والمعلوماتية في جامعة ويسنس “بواسطة صمغ خاص نلصق اجهزة الاستشعار هذه حيث قطعة الالمنيوم، بعدها يمكننا قياس بشكل دقيق الارتجاجات التي تحدث خلال النقل”.","href":""}},{"text":{"text":"بعض اجهزة الاستشعار يلصق على اطار اللوحة، بعضها الآخر على الصندوق الذي ستنقل فيه. نقارن المعلومات بينهما، فيتبين لنا كيف ان الصندوق يخفف – يمتص -الصدمات الخارجية.","href":""}},{"text":{"text":"وداخل شاحنة النقل، يجب ان تكون اللوحة محمية من عوامل الطقس الخارجي كالحرارة والرطوبة والارتجاجات.","href":""}},{"text":{"text":"هذا الجهاز الذكي يسجل بشكل مستمر هذه التغيرات مهما كانت بسيطة. وقد طور في جامعة لاسابينزا في روما. لا يحتاج للطاقة ويمكنه ان يعمل بشكل مستقل طيلة اسابيع وحتى اشهر. انه جهاز متين. كما تؤكد شيارا بيتريولي، الاستاذة في مجال علوم الكومبيوتر في جامعة لاسبيانزا ومنسقة برنامج GENESI. واضافت “هذه التكنولوجيا يمكن استخدامها في عدة مجالات، تحتاج لمستوى ضئيل من الطاقة. تستخدم لمراقبة الاعمال الفنية وايضاً لمراقبة الاعمال الضخمة كالانفاق او الجسور . من اجل هذه الاعمال طورت تطبيقات مختلفة”.","href":"http://genesi.di.uniroma1.it/"}},{"text":{"text":"بعد ست ساعات من السفر، لوحة “نرسيس” تصل \nالى كاتدرائية بالاديانا في فيتشينزا شمال شرقي \nايطاليا. وستبين اجهزة الاستشعار ان كانت الرحلة آمنة. امر سيساهم بخفض تكلفة التأمين وسيسهل تبادل الاعمال الفنية.","href":""}},{"text":{"text":"اليزابيت جياني، فيزيائية في المعهد العالي للترميم بالتعاون مع وزارة الثقافة الايطالية قال إن “نقل اللوحات الفنية، او الفخاريات او التماثيل او غيرها هو نشاط هام جداً لوزارتنا وقد قمنا هذا العام بنقل اكثر من ستة آلاف قطعة فنية”.","href":""}},{"text":{"text":"في الوقت الذي يفحص فيه الخبراء سطح اللوحة للتأكد من عدم وقوع اضرار بها، يقوم المهندسون بتحميل ما سجلته اجهزة الاستشعار ما يسمح بالتعرف على سير عملية النقل. ويرى اوغو ماريا كوليسانتي “حين نجمع المعلومات على جهاز الكومبيوتر، يمكننا التعرف على درجات الحرارة والرطوبة التي تعرضت لها خلال النقل”. ويشير الى ان ما سجله الجهاز الموجود على الصندوق من دليل على وجود ارتجاج “لكن داخل الصندوق فقد تم امتصاص الصدمة مما يشير الى ان التحفة قد تم عزلها بشكل صحيح”.","href":""}},{"text":{"text":"المهندسون لا يتوقفون عن ابحاثهم، لذا فهم يعملون على تطوير تطبيقات للهواتف الذكية لمراقبة دائمة لما يقومون بنقله.","href":""}}]},{"page":"58","url":"http://arabic.euronews.com/2015/01/26/laser-scanning-trees/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ماسح ضوئي أرضي لمعرفة قياسات الأشجار دون قطعها","href":"http://arabic.euronews.com/2015/01/26/laser-scanning-trees/"}}],"collection2":[{"text":"للشجرة دورهام في تقليل ظاهرة الإحتباس الحراري، فهي تمتص ثاني أكسيد الكربون من الجو وتنتج الأكسجين كنتيجة لعملية التمثيل الضوئي.\nلقياس كمية الكربون التي تخزنها شجرة معينة، لا بد من قطعها ومعرفة وزنها.\nلكن علماء بريطانيين طوروا تقنية جديدة، تتمثل في استخدام ماسح ضوئي أرضي، يتعرف إلى قياسات الأشجار دون قطعها والحاق الضرر بالبيئة."},{"text":"يقول ماتياس ديزني، محاضر مختص في الاستشعار عن بعد في قسم الجغرافيا بجامعة لندن :“يمكنك استخدام قياسات الليزر، لتقدير حجم الشجرة بدقة. إذا عرفنا حجم الشجرة، ما نحتاجه فيما بعد، هو معرفة كثافة الخشب في تلك الشجرة، \nوإذا حصلنا على حجم الشجرة وكثافتها، يمكن بالتالي تقديركتلتها، أي ما يمكن القيام به، هو استخدام الماسح الضوئي لمعرفة وزن الأشجار.”"},{"text":"يضيف ماتياس ديزني، محاضر في الاستشعار عن بعد في قسم الجغرافيا بجامعة لندن:“الجهاز مثبت هنا على ترايبود ويتحرك بشكل دائري، ليطلق شعاعا من الليزربمعدل آلاف المرات في الثانية، حينها يسجل الجهاز عدد المرات التي أطلق فيها شعاع الليزر وخاصة المسافة بين الليزر والشيء الذي قام بمسحه، \nبهذه الطريقة فإننا نحصل على صورة ثلاثية الأبعاد لكل ما هو محيط بجهاز الليزر.”"},{"text":"بفضل هذه التقنية، تمكن هؤلاء الباحثون البريطانيون مؤخرا من جمع قياسات حوالي ألف شجرة في البرازيل، وذلك كجزء من دراسة حول تأثير الجفاف في غابات الامازون."}]},{"page":"59","url":"http://arabic.euronews.com/2015/01/21/first-3d-food-printer-nearly-ready-to-make-cupcakes/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"“ فوديني“، طابعة ثلاثية الأبعاد لإعداد الطعام","href":"http://arabic.euronews.com/2015/01/21/first-3d-food-printer-nearly-ready-to-make-cupcakes/"}}],"collection2":[{"text":{"text":"الطابعات ثلاثية الأبعاد، تقتحم اليوم مجالا جديدا وهو طباعة الأطعمة المنزلية.\nشركة ناشئة في برشلونة كشفت مؤخرا عن “ فوديني” وهي أول طابعة ثلاثية الأبعاد تعد الأطعمة، اعتمادا على المواد الغذائية الطازجة وهي موجهة أساسا للاستخدام المنزلي.","href":"http://arabic.euronews.com/tag/barcelona/"}},{"text":{"text":"يقول إيميليو سيبولفيدا، المؤسس المشارك للشركة المصنعة لطابعة “فوديني:“هذا هو النموذج الأول للطابعة ثلاثية الأبعاد الخاصة بطباعة الأطعمة. الجهاز يأخذ مكونات الطعام ويصنع لك النموذج الذي تريد. إذا أردنا الذهاب إلى أبعد من ذلك وخلق أشياء كتلك التي شاهدناها في فيلم “العنصر الخامس” أو” ستار تريك“، أي أن تطلب من حاسوبك الخاص ما ترغب فيه دون الحاجة إلى توفير مكونات الطعام، فإن ذلك سيأخذ وقتا طويلا.. اليوم لا زلنا نعتمد على المكونات الغذائية الأساسية مثل الدقيق والماء ولكننا سنطور ذلك لاحقا.”","href":""}},{"text":{"text":"يقول هذا الحرفي المختص في صنع الحلويات:“أعتقد أن مشكلة هذه التقنية، هو أنه يجب عليها التعامل مع الأطعمة التي تحضرها. لحسن الحظ بالنسبة لنا كحرفيين، فإننا عندما نتعامل مع الطعام نتعامل أيضا مع نكهته. \nأنا لا أعتقد شخصيا أنه يمكن الحصول على ذات المنتج الذي تطهوه بيديك.”","href":""}},{"text":{"text":"ورغم كل ما تعدنا به هذه الطابعات ثلاثية الأبعاد، فإن المطبخ التقليدي سيحتفظ بخصوصيته ولسنوات طويلة.","href":""}}]},{"page":"60","url":"http://arabic.euronews.com/2015/01/21/world-s-largest-freshwater-lake-lake-baikal-under-threat/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"منسوب مياه بحيرة بيكال يبلغ أدنى مستوى له منذ ستين عاما","href":"http://arabic.euronews.com/2015/01/21/world-s-largest-freshwater-lake-lake-baikal-under-threat/"}}],"collection2":[{"text":"الإستغلال غير المشروع للموارد الطبيعية والسياحة غير المنظبطة، كلها عوامل تهدد بحيرة بيكال، التي تعد أكبر احتياطي للمياه العذبة في العالم.\nهذه البحيرة تقع على بعد أكثر من 5،000 كيلومتر شرق موسكو وتمثل لوحدها مصدر خمس المياه العذبة في العالم.\nوفقا للعلماء، بلغ منسوب مياه البحيرة أدنى مستوى له خلال الستين عاما الماضية وهو ما يعد علامة سيئة."},{"text":"تقول الباحثة الروسية مارينا ريخفانوفا: “ نحن نشهد ظاهرة انخفاض مستوى منسوب المياه مقارنة بالعام الماضي، والمرتبط بعامل طبيعي، ذلك أن كميات المياه التي تصب في بحيرة بايكال أصبحت أقل، وهو ما لم يتوقعه العلماء.\nهناك أيضا مسألة الصرف الصحي التي تقوم بها محطة الطاقة الهيدروليكية إيركوتسك، العلماء كانوا ينتظرون في الواقع ارتفاع منسوب المياه في البحيرة. “"},{"text":"منسوب المياه انخفض بمعدل 40 سم بالمقارنة مع العام 2013 ،ليصل إلى مستوى أربعمائة وستة وخمسين مترا، أي بمعدل تسعة سنتيمترات فوق الحد الأدنى المسموح به. خبراء البيئة يعتقدون أن الجفاف واستغلال الغابات المحيطة بالبحيرة بشكل مجحف ساهم في هذه الوضعية الخطيرة.\nبعض العلماء الآخرين، يرون أنه يجب إجراء المزيد من البحوث قبل تقديم استنتاجات مماثلة."},{"text":"يقول الباحث الروسي أندريه جدانوف:“شخصيا أعتقد أنه يجب علينا الإنتظار سنتين على الأقل للحصول على عناصر جديدة، بعدها سنكون قادرين على معرفة ما إذا تعلق الأمر بظاهرة طبيعية أم لا. الآن يصعب تأكيد ذلك.”"},{"text":"لكن معظم العلماء يتفقون على أن انخفاض مستوى منسوب مياه بحيرة بايكال مرة أخرى، سيغير نظامها البيئي وإلى الأبد."}]},{"page":"61","url":"http://arabic.euronews.com/2015/01/20/artificial-intelligence-debunking-the-myths/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"هل يتفوق الذكاء الإصطناعي يوما ما على الذكاء البشري؟","href":"http://arabic.euronews.com/2015/01/20/artificial-intelligence-debunking-the-myths/"}}],"collection2":[{"text":"هل يأتي يوم تهيمن فيه الروبوتات والذكاء الاصطناعي بشكل عام على الإنسانية؟ ذلك هوالسؤال الذي يطرحه العديد من الخبراء الموقعين على رسالة مفتوحة، يطالبون فيها الباحثين إلى عدم الوقوع في فخاخ التقنيات الحديثة."},{"text":"من بين الموقعين، أسماء مرموقة مثل عالم الفيزياء النظرية ستيفن هوكينغ والمؤسس المشارك لشركة “سكايب” جان تالين والرئيس التنفيذي لشركة “سبيس اكس“، ايلون موسك."},{"text":"تجيبه الأستاذة فرانشيسكا روسي:“أنا لا أرى كيف يمكن لسيناريو كارثي أن يحدث بشكل طبيعي بسبب هذه الآلات.\nالآلات ستكون قادرة على تغيير سلوكها بمرورالوقت ولكن مع اتباع برامجها الأصلية دائما.. من الضروري إذن تصميم أجهزة ذكية يمكن مراقبتها.”"},{"text":"لكن هل يمكن وجود وضعيات مثل تلك شاهدناها في فيلم” هير- Her“، حيث رأينا تطور علاقة كاتب وحيد مع نظام تشغيل حاسوبه الشخصي، هل هذا ممكن حقا أم أنه مجرد خيال علمي؟"},{"text":"تقول الأستاذة فرانشيسكا روسي بهذا الخصوص:“هناك بالفعل آلات قادرة على التفاعل مع البشر مثل الروبوتات التي ترافق كبار السن أو المرضى. من خلال تفاعلها مع هؤلاء الأشخاص بطريقة مشابهة لللبشر، فإن ذلك يعطينا انطباعا بأن لها القدرة على التعاطف ولكن لا أعتقد أن ما شاهدناه في الفيلم يمكنه أن يحدث قريبا.”"},{"text":"الرسالة المفتوحة تشير أيضا إلى حاجتنا لوضع لتشريعات قبل رؤية السيارات دون سائق في كل مكان. هل يمكن ان تشكل هذه السيارات خطرا؟"},{"text":"تقول الأستاذة فرانشيسكا روسي بهذا الخصوص:“دعونا نقول إن التقنية جاهزة وهذه السيارات جاهزة للسير على الطرقات وستنقذ حياة الكثير من الناس، الذين يموتون اليوم في حوادث طرقات بسبب الانحرافات.\nالشيء الناقص دائما في هذا المستوى، هو فهم ما يمكن أن يكون عليه التنظيم الصحيح.. والأمر الأهم هو معرفة المسؤول عن القرارات التي تتخذها الآلات، مهما كانت تلك القرارات “."}]},{"page":"62","url":"http://arabic.euronews.com/2015/01/19/top-flight-form-lublin/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"جامعة لوبلين للتكنولوجيا ببولندا: البحث عن مكونات حديثة وخفيفة للطائرات مستقبلا","href":"http://arabic.euronews.com/2015/01/19/top-flight-form-lublin/"}}],"collection2":[{"text":{"text":"ذكية، مقاومة وخفيفة جدا . .. هل هذا ما نطمح إليه في مكونات الطائرات في المستقبل؟ الجواب يأتينا من لوبلين في بولندا، في برنامج عالم الغد بيورونيوز.","href":""}},{"text":{"text":"جوليان لوبيز ،يورونيوز يقول:\nالإجابة يمكن العثور عليها في جامعة لوبلين للتكونولوجيا في بولندا \nحتى وقت قريب كانت الجامعة تفتقر للعديد من المعدات في مركز أبحاث الفضاء الجوي،الباحثون يقولون أن حاليا أصبحت هناك أدوات متطورة جدا كالماسحات الضوئية 3Dو الكاميرات الحرارية وغرف درجة الحرارة بعدما وضعت هذه المباني في قلب مركز الفضاء الجوي","href":""}},{"text":{"text":"مرسين كناك (مهندس ميكانيكي) جامعة لوبلين للتكنولوجيا ببولندا يقول:\n“بيانات من هذه الاختبارات يمكن إستخدامها من قبل الشركاء الصناعيين بالتكيف مع منتجاتهم كما يمكن لهم إستخدام نتائجنا لتقليص الوقت اللازم لإنتاج بعض عناصرالفضاء على سبيل المثال، وهذا يعني وقتا أقل لتجميع طائرات جديدة، مامن شأنه أن يؤدي لصنع طائرات ليست باهظة الثمن وهو ما سيسمح للركاب في نهاية المطاف بالحصول على تذاكر رخيصة الثمن “.","href":""}},{"text":{"text":"جوليان لوباز غوماز يورونيوز يقول:\nكيف وماهي الأدوات لإستكمال جميع هذه الإختبارات الميكانيكية؟”","href":""}},{"text":{"text":"الباحثون يحاولون الإستفادة من مشروع الأبحاث الأوربي الذي يستخدم المحاكاة الحاسوبية وذلك بهدف فهم كل من الديناميكية الداخلية والتدفقات والسوائل والإهتزاز وتأثير أنماط من المواد المركبة الفضائية التي وضعت حديثا.","href":""}},{"text":{"text":"في الواقع سنجعل كل من التجارب الميكانيكية والعددية كقاعدة لتطوير أضواء الطائرات خاصة التي تتكون من مواد كالألمينيوم والكربون والألياف الزجاجية","href":""}},{"text":{"text":"باربارا سوروفسكا (مهندسة مواد بجامعة لوبلين للتكنولوجيا ببولوندا)\n“هذه المركبات تستخدم في المقام الأول في تعزيز هيكل الطائرات، وبالتالي فإن العناصر المعدنية المكونة للطائرات من الداخل ستكون أخف وزنا وجودتها ستكون أعلى “.","href":""}},{"text":{"text":"باحثوا الفضاء في بولندا يؤكدون على ضرورة إعطاء المختبر والجامعة الإمكانيات الضرورية لإنشاء مركز الابحاث الرائدة في التقنيات المبتكرة في أوروبا الشرقية خاصة وأن النتائج هي بالفعل موجودة هناك.","href":""}},{"text":{"text":"يولانتا سادوفسكا (فيزيائية بجامعة لوبلين للتكنولوجيا)\nأبحاثنا نشرت في كتابين يتكون كل واحد من ستة عشر فصلا، بالإضافة إلى سبعين وثيقة نشرت في مختلف الجرائد العلمية الدولية","href":""}},{"text":{"text":"(توماس سادوفسكي مدني ومهندس ميكانيكي في جامعة لوبلين للتكونولوجيا ببولندا)\n“الخطوة لأولى هي شراء المعدات ، فيما سيكون إعداد الباحثين هو الخطوة الثانية ، لذلك قمنا بترتيب الكثير من تبادل موظفينا، حيث أرسلنا الكثير من الطلبة و الدكاترة لدينا بالإضافة إلى أطبائنا وأساتذتنا إلى أماكن مختلفة ، لذلك نحن نرى الآن أن الإمكانيات الحالية كافية لبدء تعاون متقدم جدا مع الصناعة","href":""}},{"text":{"text":"مزيدا من المعلومات على الرابط التالي: \nwww.cemcast.pollub.pl","href":"http://www.cemcast.pollub.pl"}}]},{"page":"63","url":"http://arabic.euronews.com/2015/01/19/brightening-up-a-dark-day-kalipak-portable-power-plants/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"جهاز مبتكر لتوفير الطاقة الشمسية","href":"http://arabic.euronews.com/2015/01/19/brightening-up-a-dark-day-kalipak-portable-power-plants/"}}],"collection2":[{"text":"أهمية الطاقة الشمسية كمصدر للطاقة النظيفة والمتجددة تزداد يوما بعد يوم. لكن الصعوبة تكمن في تخزينها، فلا يمكن تثبيت الألواح الشمسية في كل مكان.\nكيف يمكن إذن تخزين الطاقة الشمسية بطريقة سهلة ومرنة؟"},{"text":"الشركة الإسرائيلية الناشئة KALISAYA- كاليسايا، فكرت في ذلك وصممت جهازا يسمى KaliPAK، من شأنه توفير الطاقة المتجددة في أي مكان. \nيكفي نشر الألواح الشمسية المندمجة بداخله، لشحن البطاريات أو الأجهزة الكهربائية."},{"text":"يقول يارون جيسين، المؤسس المشارك لشركة كاليسايا:“هناك زر واحد وبسيط للغاية، يكفي إضاءته، بعدها يمكننا توصيل ما نريد، كأجهزة تعمل بإثني عشر فولت مثل كاميرات الثلاجات الصغيرة،أو كل ما يمكن إعادة شحنه بواسطةUSB-يو إس بي. بعد الإضاءة يبدأ الشحن وتضاء هذه الأجهزة.”"},{"text":"الجهاز يحتوي على بلوتوث يسمح له بالتواصل مع الهاتف الذكي وبفضل تطبيقة خاصة، يمكن للهاتف تحسين إدارة مصدر الطاقة.\nيضيف يارون جيسين، المؤسس المشارك لشركة كاليسايا:“العام المقبل سيكون لدينا توربينات رياح محمولة، يمكن وصلها ب KaliPAK، يمكن إعادة شحنه بالرياح.”"},{"text":"هذا الجهاز يمكن الحصول عليه قريبا في الأسواق بسعر خمسمائة يورو على الأقل."}]},{"page":"64","url":"http://arabic.euronews.com/2015/01/15/world-s-first-3d-printed-car-is-born-in-detroit/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"قريبا، الإفراج عن سيارة مصممة بالكامل من قبل طابعة ثلاثية الأبعاد","href":"http://arabic.euronews.com/2015/01/15/world-s-first-3d-printed-car-is-born-in-detroit/"}}],"collection2":[{"text":{"text":"الطباعة ثلاثية الأبعاد تعرف حاليا ثورة حقيقية، بدءا من طباعة الأعضاء الإصطناعية وصولا إلى طباعة قطع غيار الطائرات، فلا شيء يبدو مستحيلا أمام هذه التقنية المتطورة، لذلك لا عجب\nأن يسعى مصنع سيارات في ديترويت في ولاية ميشيغان الأميركية إلى الإفراج عن سيارة، صممت بالكامل من قبل طابعة ثلاثية الأبعاد وذلك قبل نهاية العام الحالي.","href":"http://arabic.euronews.com/tag/detroit/"}},{"text":{"text":"يقول أحد المسؤولين في الشركة المصنعة للسيارة:“اليوم، نحن بحاجة إلى حوالي أربع وأربعين ساعة لتصنيع سيارة بتقنية الإنتاج الرقمي. نأمل أن نقترب من أربع وعشرين ساعة بحلول نهاية العام ونأمل بعدها أن ينخفض عدد الساعات إلى عشر أو اثنتي عشرة ساعة.”","href":""}},{"text":{"text":"يضيف أحد السؤولين في الشركة المصنعة للسيارة:” إذا تركتها في الخارج بشكل دائم، ربما يمكنك استخدامها لخمس أو ست سنوات. وإذا كان لديك مرآب سيارات يمكنك استخدامها كأي سيارة اخرى ولمدة أطول كما انها قابلة لإعادة التدوير بشكل كامل. وبالتالي فإن الخبر السار هو أنه في حالة تضرر بعض القطع او تلفها يمكن إزالتها والحصول على قطع أخرى أعيد تدويرها، لتحصل في نهاية المطاف على سيارة تبدو جديدة.”","href":""}},{"text":{"text":"سعر هذه السيارة المطبوعة بالكامل، يتراوح بين خمسة عشرألف يورو وخمسة وعشرين ألف يورو.","href":""}}]},{"page":"65","url":"http://arabic.euronews.com/2015/01/14/time-control-glasses-can-help-combat-sleep-disorders-says-inventor/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"نظارات مبتكرة لتنظيم وتيرة النوم والإستيقاظ","href":"http://arabic.euronews.com/2015/01/14/time-control-glasses-can-help-combat-sleep-disorders-says-inventor/"}}],"collection2":[{"text":"الإرهاق المنجر عن السفر والعمل الليلي والاكتئاب الموسمي، كلها عوامل تؤثر سلبا على الساعة البيولوجية لملايين من الناس في جميع أنحاء العالم. لمكافحة ذلك عمل فريق الطبيب النفسي المختص في النوم في إحدى الجامعات الأسترالية ليون لاك، على تصميم نظارات Re-Timer."},{"text":"يقول الطبيب النفسي ليون لاك:“لقد أدركنا ببساطة أن الصمامات الثنائية المضيئة و الضغيرة جدا، تحول الطاقة إلى ضور بكفاءة عالية، وإذا وضعت قرب العينين، ستبعث لها ما يكفي من الضوء وهي تمثل بالتالي أداة علاج بالضوء. أي أن مصدر الضوء يكون أقرب إلى العيون، فيما يكون حجم مصدر الضوء منخفضا “."},{"text":"من الفوائد الأخرى لجهاز العلاج هذا، هو أنه جهاز محمول، ما يسهل استخدامه في أماكن مختلفة وهو ما يتماشى طبعا مع متطلبات حياتنا العصرية."},{"text":"يضيف الطبيب النفسي ليون لاك:“اختيارنا لصمامات ثنائية باعثة للضوء الأخضر والأزرق تم بناءا على أبحاث موسعة استمرت لعقد من الزمن وذلك لتحديد أجزاء طيف الضوء والألوان الأكثر فعالية لتغيير إيقاع الساعة البيولوجية”."},{"text":"لتغييرالساعة البيولوجية الشهيرة، توصي الشركة المصنعة بارتداء نظارات “Re-Timer” لبضع دقائق يوميا."}]},{"page":"66","url":"http://arabic.euronews.com/2015/01/12/dress-to-impress-cottoning-on-to-wearable-technology/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ساعات يد وجوارب ذكية في معرض “الكترونيات المستهلك” في لاس فيغاس","href":"http://arabic.euronews.com/2015/01/12/dress-to-impress-cottoning-on-to-wearable-technology/"}}],"collection2":[{"text":"معرض الكترونيات المستهلك المقام في لاس فيغاس، أتحف الزوار بمجموعة من الأجهزة الذكية القابلة للارتداء، والتي تنوعت بين سماعات للأذن وساعات يد وجوارب وقمصان ذكية تستخدم تقنيات الهاتف الذكي المتطورة."},{"text":"المعرض يدعو أحيانا المشاهير للفت النظرإلى آخر الإبتكارات. الفنان “ويل آي آم” جاء حاملا معه “بيلز” وهو هاتف ذكي في شكل ساعة اليد."},{"text":"يقول الفنان “ويل آي آم” :“بيلز”-Puls – هو جهاز مستقل مجهز بجهاز تحديد المواقع العالمي وجيل ثالث واي فاي وبلوتوث و هو يعمل مع وحدة تعريف المشترك ويتمتع بتقنيات الهاتف الذكي ذاتها.”"},{"text":"وهذه جوارب ذكية من تصميم Sensoria. تم تجهيز كل جورب بثلاثة أجهزة استشعار لكشف الضغط الذي تمارسها القدم. ألياف هذه الجوارب ترسل البيانات إلى سوار في كاحل القدم لتصل المعلومات في النهاية إلى هاتف ذكي أو تطبيقة."},{"text":"Open Bionics هي شركة بريطانية للطابعات ثلاثية الأبعاد، قدمت في هذا المعرض يدا اصطناعية منخفضة التكلفة، علما أن سعر الأعضاء الإصطناعية الإلكترونية تبلغ عشرات الآلاف من اليورو."}]},{"page":"67","url":"http://arabic.euronews.com/2015/01/08/the-internet-of-things-dominates-ces-in-las-vegas/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"“ أنترنيت الأشياء” نجمة معرض الكترونيات المستهلكين الدولي","href":"http://arabic.euronews.com/2015/01/08/the-internet-of-things-dominates-ces-in-las-vegas/"}}],"collection2":[{"text":"في المعرض الدولي لإلكترونيات المستهلكين الذي تحتضنه مدينة لاس فيغاس، كثر الحديت عن “أنترنيت الأشياء” التي تنبئ بأن كل شيء في حياتنا تقريبا، سيكون متصلا بالشبكة العنكبوتية. لنكتشف ذلك معا."},{"text":"تقول ليندسي تورنتين، صحفية مختصة في التقنيات الحديثة:“عندما نتكلم عن” إنترنت الأشياء “، فنحن نتحدث مثلا عن طريقة تفاعل المنظم الحراري مع سيارتك. لدينا الكثير من الأشياء من هذا القبيل هنا، هناك المنازل المتصلة مع السيارة ومع المرآب وغيرها. هذه هي “إنترنت الأشياء” الموجهة للمستهلكين “."},{"text":"الشركات المصنعة للطائرات دون طيار، تأمل أن يكون المستهلكون على استعداد لدفع المال، من أجل الحصول على هذا النوع من الأجهزة المتطورة."},{"text":"وإذا أضعت يوما المفاتيح الخاصة بك، لا تقلق، تطبيقات خاصة على هاتفك الذكي ستسمح لك بالعثور عليها."},{"text":"يقول سكوت شتاينبرغ، المتخصص في التقنيات الجديدة:“العام الماضي، كانت الطباعة ثلاثية الأبعاد في مرحلة التطوير واستخدمت في نطاق المحدود. اليوم، يمكن لهذه التقنية أن توفر لك أشياء تستخدمها في حياتك اليومية. عوض ابتكار أشياء تعرض فقط في مثل هذه المناسبات الدولية.”"}]},{"page":"68","url":"http://arabic.euronews.com/2015/01/07/ces-displays-latest-tech-must-haves/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أحدث الإبتكارات في معرض الكترويات المستهلك الدولي في لاس فيغاس","href":"http://arabic.euronews.com/2015/01/07/ces-displays-latest-tech-must-haves/"}}],"collection2":[{"text":{"text":"لاس فيغاس تحتضن المعرض الدولي السادس والاربعين لألكترونيات المستهلك، الذي يعد فرصة هامة لكبرى الشركات المصنعة لعرض آخر منتجاتها وابتكاراتها في مجال الأجهزة الإلكترونية الخاصة بالمستهلكين.","href":"http://arabic.euronews.com/tag/las-vegas/"}},{"text":{"text":"تضيف ولمان، مديرة تحرير مجلة تقنية بل حدود:”\nالوضع يشبه إلى حد ما قصة البيضة والدجاجة، فإذا لم يغير المستهلكون أجهزتهم، مثل جهاز التلفاز في هذه الحالة، لن تكون هناك ضغوط على الشركات المصنعة للمرور إلى تقنة 4K. في هذاالمعرض، نحن نرى الكثير من أجهزة التلفاز الجميلة لكنها مكلفة جدا، ولا يوجد الكثير من الناس لشرائها، عدد قليل منهم يملك أجهزة تلفاز كهذه.”","href":""}},{"text":{"text":"تويوتا كشفت الستار من ناحيتها على سيارة “ميراي” والتي تعني “ المستقبل“باللغة اليابانية، إنها تمثل الجيل الأول من السيارات التي تعمل بخلية وقود الهيدروجين و المتاحة فعلا في اليابان وستصل قريبا إلى السوق الأمريكية.\nهذه السيارة لا ينبعث منها غازات دفينة بالمرة، مصنعوها أبدوا استعدادهم لتوفيرآلاف براءات الإختراع لخلية وقود الهيدروجين مجانا، حتى يتم تعزيز هذه التقنية الجديدة.","href":""}}]},{"page":"69","url":"http://arabic.euronews.com/2015/01/06/diabetes-could-bacteria-provide-a-cure/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"باحثون أوروبيون يسعون لإيجاد علاجات جديدة لمرض السكري","href":"http://arabic.euronews.com/2015/01/06/diabetes-could-bacteria-provide-a-cure/"}}],"collection2":[{"text":{"text":"مجموعة من الصبية اجتمعوا هنا لتعلم كيفية الإبحار الشراعي ولكنهم يحاولون أيضا التعامل بشكل أفضل مع مرض مزمن يقلق راحتهم وهو مرض السكري، وذلك تحت اشراف الممرض و مدرب الإبحار الشراعي فيليب بيرار.","href":""}},{"text":{"text":"يقول هذا الباحث الفرنسي: “عندما نكون مصابين بداء السكري، يجب أن نعرف ما هو الجلوكوز، إنه حساب نسبة السكر في الدم لدينا. الأطباء يقولون إننا ننا بحاجة إلى القيام بذلك أربع مرات في اليوم. نقوم بوخز أصبعنا، فتظهر قطرة صغيرة من الدم. نضعها على اختبار وخلال خمس ثواني نحصل على النتيجة.”","href":""}},{"text":{"text":"البنكرياس هو الذي يتحكم عادة في مستوى السكر في الدم، وعندما يكون البنكرياس في حالة جيدة، فإنه ينظم باستمرار إفراز هرمون الأنسولين. لكن يمكن أن يصاب هذا التوازن بخلل، لأن خلايا البنكرياس المسماة “بيتا” لا تعمل بشكل جيد، فينتج عنه داء السكري بنوعيه الأول و الثاني.","href":"http://arabic.euronews.com/tag/diabetes/"}},{"text":{"text":"منذ 30 عاما، حاول الباحثون في جميع أنحاء العالم، دون جدوى إعادة إنتاج هذه الخلايا في المختبر لدراسة وفهم الخلل الوظيفي الذي يطرأ عليها.","href":""}},{"text":{"text":"يقول البروفيسور رافائيل شارفمان :“لقد خلقنا، مثلما نرى على الشاشة، خلايا بيتا البشرية، وهذه الخلايا تحتوي على الأنسولين وتنتجه، وهو ما يمثله هنا اللون الأحمر”","href":""}},{"text":{"text":"ولكن كيف نجح هؤلاء الباحثين في خلق هذه الخلايا البشرية؟","href":""}},{"text":{"text":"يضيف البروفيسور رافائيل شارفمان:” لقد أظهرنا أننا يمكننا من خلال الحصول على قطعة صغيرة من بنكرياس الإنسان قبل الولادة، و زرعها في في الفئران، الحصول على خلايا تهمنا وهي خلايا بيتا ولكن بكمية غير كافية.\nأضفنا ما نسميه جين خالد يسمح بتضخيم خلايا البيتا لدى الفأرو تطويرها. نسترجع هذه الخلايا من الفأر ونضعها في محضنة خاصة ، فتصبح هامة جدا لفهم كيف تدمر خلايا بيتا الموجودة في البنكرياس وكيف تفشل في عملها لدى مريض السكري، وقد نكتشف يوما ما أدوية جديدة لمختلف أنواع أمراض السكري”","href":""}},{"text":{"text":"ويضيف:“إلى حد الآن نحن ندرس إمكانية استخدام هذه البكتيريا لدى المرضى الذين يعانون من السمنة المفرطة ومن مرض السكري من النوع الثاني . ونأمل في السنوات القليلة القادمة الحصول علة إجابة وهي: هل نستطيع إعطاء هذه البكتيريا كمكمل لعلاج مرض السكري من النوع الثاني أم لا.”","href":""}},{"text":{"text":"وفي انتظار علاجات جديدة، قد يجد هؤلاء البحارة الصغار وسائلهم الخاصة للتعامل بطريقة أفضل مع مرض السكري.","href":""}}]},{"page":"70","url":"http://arabic.euronews.com/2015/01/05/technology-fever-grips-las-vegas-the-consumer-electronics-show/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"ساس :2015 الموعد التكنولوجي لعشاق الإبتكارات الرقمية","href":"http://arabic.euronews.com/2015/01/05/technology-fever-grips-las-vegas-the-consumer-electronics-show/"}}],"collection2":[{"text":"إنها سنة جديدة، وهو ما يعني إقامة المعرض الدولي للإلكترونيات الاستهلاكية،. سيتجول الآلاف من الأشخاص من خلال مركز المؤتمرات في لاس فيجاس في الولايات المتحدة بداية من الثلاثاء بحثًا عن أدوات ذكية لم يسبق لها مثيل. فأي مكان أو زمان أفضل من هذا للبحث عن الجديد\nساس 2015، الحدث التقني الأبرز عالميا، تتبارى الشركات خلاله للكشف عن أحدث تقنياتها للعام الجديد."},{"text":"غاري شابيرو، رئيس جمعية الالكترونيات الاستهلاكية:\n“هذه السنة ننتظر تحطيم الرقم القياسي من حيث العارضين، هذه الطبعة تتمتع بالكثير من الإثارة. هناك منتجات متنوعة وإبتكارات جديدة تقترب إلى الخيال. إنها سنة الابتكارات وهذايعود لعوامل مختلفة.”"},{"text":"المعرض يقترح عدة منتجات إليكترونية، قد تكون ساعات أو هواتف ذكية، أو حتى ملابس.\nشركات الصحة واللياقة الرقمية هي الأخرى لديها منتجات عديدة، من الأقمشة والألبسة المزودة بأجهزة الاستشعار، التي تأخذ قياسات دائمة وأحيانًا على مدار الساعة للنشاطك الجسدية أو العلامات الحيوية مثل نبضات القلب."},{"text":"“الملابس الآن مجهزة بآليات الاستشعار المدمجة فيها. أضحى بالإمكان التحصل على ملابس تقيس برودة الجسم او تزوده بالدفء.\nمراقبة القلب، هي أيضا من بين الإبتكارات الجديدة خاصة وأنها تحمى من السكة القلبية أو السكري، إنها تقدم مستوى السكر في الدم في الوقت الحقيقي.”"},{"text":"الطائرات الصغيرة بدو طيار، الإختراع الذي يغوي الكثير من محبي التكنولوجيات الجديدة، سيكون المنتوج الرائد خلال هذا الصالون، حيث قامت اغلب الشركات الرائدة في هذا المجال بتطوير تقنيات هذا المنتوج الرائج في السوق العالمية، من خلال تسهيل عمليات القيادة ومضاعفة حجمه وكذلك تنويع إستعمالاته، كما تقول هذه الصحفية:"},{"text":"كولين تايلور، صحفية في مجلة “تك كرانش”:\n“تكنولوجيا الطائرات بدون طيار ضخمة، والطائرات الشخصية بدون طيار أصبحت كبيرة جدا،وأسعارها إنخفضت بشكل ملحوظ، كما أنها أضحت سهلة القيادة. بالتأكيد هذا المنتوج سيكون الأكثر شيوعا.”"}]},{"page":"71","url":"http://arabic.euronews.com/2015/01/05/cleaner-air-con-in-cars-thanks-to-innovative-high-tech-device/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"جهاز مبتكر لتنقية الهواء داخل السيارة","href":"http://arabic.euronews.com/2015/01/05/cleaner-air-con-in-cars-thanks-to-innovative-high-tech-device/"}}],"collection2":[{"text":"الحصول على نوعية هواء جيدة داخل السيارة، أصبح ممكنا بفضل جهاز تنقية هواء فوق بنفسجي مثبت في نظام تكييف الهواء."},{"text":"فكرة الجهاز تحاكي عملية التمثيل الضوئي للنبات.\nالتحفيز الضوئي يقوم على تقنية الأكسدة القوية وهو نتيجة لتفاعل الأشعة فوق البنفسجية والمحفز."},{"text":"المحفز الأكثر استخداما هو ثاني أكسيد التيتانيوم، لأنه يثبت الديناميكاية الحرارية كما أنه غير سام واقتصادي.\nمهندسو كيمياء بولنديون قدموا نموذجا أوليا لهذا الجهاز."},{"text":"يقول أحد المهندسين:“يتم تثبيت الجهاز في دائرة مكيف الهواء بطريقة يكون فيها المبرد في الخارج، أما في الداخل فهناك لوحة التيتانيوم. بفضل عملية كهروكيميائية، ستظهر الأنابيب النانوية، ثم تضيء ثنائيات الأشعة فوق البنفسجية سطح التيتانيوم بمساعدة الأنابيب النانوية وهو ما يخلق تفاعلا كيميائيا ينتج عنه أكسجين النشط الذي يقضي على أي تلوث أو رائحة كريهة”."},{"text":"الجهاز تم اختباره في المختبر وتشير النتائج الأولية إلى أن الجهاز فعال ويمكنه القضاء على نحو 98٪ من الفطريات والبكتيريا والفيروسات الموجودة في فتحات الهواء الخاصة بالسيارة، كما أنه يقلل من وجودها في قمرة القيادة."}]},{"page":"72","url":"http://arabic.euronews.com/2014/12/18/see-feel-and-smell-the-world-like-a-bird-with-birdly-flight-simulator/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"جهاز محاكاة للتحليق مثل الطيور ...وبكل أمان","href":"http://arabic.euronews.com/2014/12/18/see-feel-and-smell-the-world-like-a-bird-with-birdly-flight-simulator/"}}],"collection2":[{"text":"التحليق مثل الطيور …قد يتحقق الأمر من خلال عملية المحاكاة التي نشاهدها هنا في جامعة زيوريخ."},{"text":"جهاز المحاكاة يعمل وكأنه امتداد لأطراف الإنسان. من خلال تحريك أجنحته، يمكن للمرء تحديد سرعة وقوة الحركة. يبقى الآن أن نتخيل عملية التحليق فوق مدينة سان فرانسيسكو."},{"text":"يقول أحد مجربي الجهاز:” قد يكون الأمر مخيفا أحيانا. عندما أفعل هذا، أشعر أنني أقترب فعلا من الأرض، لذلك أعدل وضعية التحليق بسرعة، هذا رائع حقا”"},{"text":"ما عزز من واقعية الجهاز هو استخدام نظارات ثلاثية الأبعاد تسمح برؤية مشاهد بانورامية بثلاثمائة وستين درجة."},{"text":"تصميم جهاز المحاكاة تطلب عاما كاملا من العمل."},{"text":"يقول مدير مشروع ماكس راينر:” كان عملا مرهقا. كان علينا التعامل مع ضيق الوقت. وكنا ثلاثة أو أربعة أشخاص فقط. فعلنا كل شيء من البداية إلى النهاية. كل ما يتعلق بالالكترونيات والبرمجيات والأجهزة. كان هناك الكثير من العمل”"},{"text":"جهاز المحاكاة قدم في محمية طبيعية، بهدف تطوير الوعي حول حماية الطيور."},{"text":"يضيف مدير المشروع:“لقد تناقشنا وتساءلنا، كيف يمكننا أن نوضح لزوارالمتحف، طريقة حماية الطيوروسحر التحليق، لم نجد أفضل من جهاز محاكاة التحليق الذي يمكننا من التحليق مثل طائر”."}]},{"page":"73","url":"http://arabic.euronews.com/2014/12/17/putting-a-green-twist-on-food-packaging/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"مواد طبيعية لتغليف المنتجات الغذائية","href":"http://arabic.euronews.com/2014/12/17/putting-a-green-twist-on-food-packaging/"}}],"collection2":[{"text":"معظم المنتجات الغذائية التي نشتريها تكون مغلفة أو معلبة، مواد التغليف تكون مشتقة عادة من البتروكيماويات وليست قابلة دائما للتحلل.\nلمعالجة هذه المشكلة، يعمل مشروع Succipack الأوروبي بالتعاون مع باحثين مختصين في مواد التعبئة والتغليف على اختبار مادة (بيوتيلين سكسينات)، وهي مادة طبيعية مستخرجة من النبات. \nالشركة الفرنسية Leygatech هي جزء من المشروع و تحاول انتاج جزء من أغلفتها باستخدام هذه المادة."},{"text":"يقول منسق المشروع الأوروبي Succipack كريستوف كوتيون:“ميزة هذه الأغلفة المستخرجة من مواد طبيعية، هو إمكانية إعادة استخدامها كما أنها مواد قابلة للتحلل و هذا أمر مهم جدا. سوف نكون قادرين على استبدال مواد التعبئة المستخرجة من البيتروكيمياويات تدريجيا، علما أن الموارد النفطية تعرف انخفاضا وبالتالي علينا إيجاد طرق أخرى للتغليف. يمكن للمصانع استخدام نفس الأجهزة ولن تحتاج لشراء أجهزة أخرى، يمكنها ايضا استخدام نفس التقنيات.”"},{"text":"في هذا المختبر، يتم اختبار مدى مقاومة الغلاف الميكانيكية،\nالهدف من تطوير هذا الغلاف أيضا، هو منع الأغذية من التعفن والزيادة بالتالي في مدة صلاحيتها."},{"text":"يقول ماريون مونشالان، مدير المخبر في شركة Leygatech”:“نقوم اليوم باختبار قوة المادة من خلال اسقاط كتلة ثقيلة عليها. ننتج أيضا هذه المادة وهي عبارة عن غلاف يمكنه المحافظة على زيت الزيتون والحد من الأكسدة، يمكننا بذلك المحافظة على زيت الزيتون لمدة عام كامل.”\nهدف مشروع Succipack المستقبلي هو الإعتماد على مواد تعبئة و تغليف طبيعية يمكن إعادة تدويرها بالكامل واستخدامها في النهاية كأسمدة للتربة."}]},{"page":"74","url":"http://arabic.euronews.com/2014/12/16/rosetta-team-is-euronews-person-of-the-year/","collection2":[{"text":{"text":"مواضيع إضافية","href":""}},{"text":{"text":"عقب استفتاء أجري في القناة، صحفيو وصحفيات يورونيوز يختارون بعثة روزيتا “شخصية العام 2014 “.\nالبعثة تعمل لفهم نشأة وتطور النظام الشمسي، ولذلك نقلت المركبة روزيتا الربوت- المختبر فيلاي الذي انفصل عنها وحط على سطح المذنب “67 بي/تشوريوموف-غيراسيمنكو.\nويعتبر الوصول من الأرض إلى أي مذنب يسافر باتجاه الشمس بسرعة 18 كلم في الثانية خطوة تاريخية في تاريخ الهندسة الفضائية وحسابات الأجرام. مهمة روزيتا بلغت كلفتها حوالي 1,3 مليار يورو (1,6 مليار دولار).","href":"http://arabic.euronews.com/tag/rosetta/"}},{"text":{"text":"","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"القائمة التي تم التصويت عليها شملت أيضا الرئيس الروسي فلاديمير بوتين والبابا فرانسيس وزعيم تنظيم ما يعرف باسم “ الدولة الإسلامية “ أبو بكر البغدادي والحائز على جائزة ساخاروف دنيس مكويغي.","href":""}}]},{"page":"75","url":"http://arabic.euronews.com/2014/12/16/space-technology-beams-down-to-earth/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"باحثون يستخدمون التقنيات الخاصة بالفضاء في مجالات متعددة","href":"http://arabic.euronews.com/2014/12/16/space-technology-beams-down-to-earth/"}}],"collection2":[{"text":"ما هو تأثير البعثات الفضائية على حياتنا في كوكب الأرض؟\nفي تشرين الثاني الماضي، شاهد الملايين من الناس \nرؤية المركبة “فيلة” وهي جائمة بنجاح على سطح المذنب 67P . \nإنها قفزة عملاقة في تاريخ استكشاف الفضاء.\nوعلى الأرض، يسعى مكتب برنامج نقل التكنولوجيا في وكالة الفضاء الأوروبية إلى استخدام كل هذه التقنيات الفضائية الحديثة لتسهيل وتطوير الحياة البشرية."},{"text":"هذه التقنيات الفضائية قد تستخدم في عدد من الأنشطة اليومية.\nعلى سبيل المثال، لدينا هذا الجهاز يستخدم كمحلل غاز خاص ‘برائحة’ المذنب وبتحليل العينات، هنا على الأرض، وفرت أكسفورد مايكرو واجهة طبية لتلك التقنية."},{"text":"هذا الجهاز الذي نجده على متن المركبة “ فيلة” استخدم لتشخيص السل في أفريقيا جنوب الصحراء الكبرى.\nهناك أيضا تطبيق مدهش لكشف وتعقب الحشرات."},{"text":"يضيف فرانك زالسغيبير، رئيس مكتب برنامج نقل التكنولوجيا في وكالة الفضاء الأوروبية:“هناك تقنية أخرى مثيرة للاهتمام يمكن استخدامها في قطاع الأغذية تستند إلى مبدإ مطياف الكتلة. \nاحدى الشركات التي نتعاون معها في المملكة المتحدة تمكنت من استخدام هذه التقنية للبحث عن آثار كيميائية للحشرات. والكشف عن الخلل في الأماكن التي لا نريد أن يكون فيها خلل.\nمثل غرفة الفندق ولكن أيضا في قطاع إنتاج الأغذية وتخزينها، نحن لا نريد حقا رؤية هذه الكائنات في مكان تخزين الأغذية”"},{"text":"يضيف فرانك زالسغيبير، رئيس مكتب برنامج نقل التكنولوجيا في وكالة الفضاء الأوروبية:“نتعامل مع الكثيرمن المنظمات البحثية، ونقوم بتشجيع الباحثين على التفكير فيما هو فضائي و ما هو غير فضائي، اي استخدام تقنيات خاصة بالفضاء في مجالات غير فضائية مثلما هو الحال مع روزيتا، خاصة عندما نعلم أن البرامج الفضائية يمكنها أن تدوم أكثر من عشر سنوات”"},{"text":"جهاز MIDAS الذي يحلل الغبار، موجود بالفعل على متن مسبار روزيتا، هذه الشركة الفرنسية استخدمت تقنيته في تطبيقات جديدة، خاصة بمجال جراحة القلب المفتوح."},{"text":"يقول فرانسوا باريليو، أحد مهندسي الشركة الفرنسية:“وفرنا “جهاز الاستقرا “ الذي يمكننا من التحكم في الاهتزازات. عندما يقوم الجراح بجراحة القلب المفتوح، \nيرتجف القلب داخل القفص الصدري… ما نفعله عادة هو ايقاف عمل القلب وهذا أمر خطير نسبيا،\nالجهاز يسمح لنا بالتحكم في الإهتزازات للحد من ارتجاف القلب والسماح بالتالي للجراح بالعمل في ظروف مقبولة ، ينبض خلالها القلب.”"},{"text":"يقول فرانسوا باريليو أحذد مهندسي الشركة الفرنسية:“لقد تم نقل هذه التكنولوجيا لتكون قادرة على السيطرة على الاهتزازات خلال عملية التزلج. خاصة عملية التزلج السريعة لقد تمكنا في هذا المستوى من التحكم في الإهتزازات أي منع الإهتزازات في نهاية عملية التزلج السريع.”"},{"text":"منذ بدء عمليات استكشاف الفضاء، كانت البعثات الفضائية مفيدة دائما للحياة على الأرض،\nالقطاع الخاص يسعى في الوقت الحاضر إلى مزيد الإستفادة من التقنيات المستخدمة في الفضاء، رغم ان ذلك يتطلب تمويلا ماليا ضخما ."}]},{"page":"76","url":"http://arabic.euronews.com/2014/12/15/leweb-introduces-high-tech-devices-aimed-at-making-everyday-life-easier/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"في مؤتمر “ لو ويب“، أجهزة متصلة لتسهيل حياتنا اليومية","href":"http://arabic.euronews.com/2014/12/15/leweb-introduces-high-tech-devices-aimed-at-making-everyday-life-easier/"}}],"collection2":[{"text":"مؤتمر لو ويب ( Le Web) في باريس، كان فرصة لإكتشاف عديد الأجهزة المتصلة والتي تشكل يوما بعد يوم ثورة حقيقية في حياتنا.\nمثل هذه الطائرات الصغيرة بدون طيار والقادرة على حمل سلة فواكه ونقلها من مكان إلى آخر."},{"text":"الأجهزة المتصلة مهمتها الأساسية تسهيل حياتنا، كجرس الفيديو اللاسلكي هذا، الذي يسمح لنا بمعرفة الشخص الذي يدق جرس الباب دون أن نتحرك من مكاننا و ذلك عبر الهاتف الذكي."},{"text":"جيمس سيمينوف، مؤسس شركةRing يقدم لنا جرس القرن الواحد و العشرين. المشروع هو في الواقع نتيجة لخبرته الشخصية."},{"text":"يقول بهذا الخصوص:“كنت أعمل في محل لتصليح السيارات، وكان لدينا عدد قليل من الموظفين، وغالبا ما نضيع فرصة استلام البضائع أو استقبال زبون، لأن لا أحد منا يسمع رنين جرس الباب. لذلك حاولت العثور على جرس باب لاسلكية دون جدوى، فقلنا لما لا نصمم واحدا بأنفسنا.”"},{"text":"يقول الخبير براين سوليس بخصوص هذا الإختراع:” في الواقع، لقد تم دمج مبدإ نظارات جوجل في الخوذة لتوفير كمية كبيرة من المعلومات لصاحبها، بما في ذلك البيئةالمحيطة به. سيؤدي ذلك إلى تغيير في صناعة الدراجات النارية بالكامل”."},{"text":"ونختم مع جهاز اتصال لاسلكي حديث أطلق عليه \nOnyx، يمكن وصله بهاتفك الذكي وتثبيته على سترتك،\nليمكنك من التواصل مع غيرك مهما كانت المسافات، الجهاز صمم بالأساس، لتحسين وتسهيل العمل الجماعي."}]},{"page":"77","url":"http://arabic.euronews.com/2014/12/12/comet-hunters-a-year-long-odyssey-with-rosetta-and-philae/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"روزيتا: مسيرة نجاح تاريخي","href":"http://arabic.euronews.com/2014/12/12/comet-hunters-a-year-long-odyssey-with-rosetta-and-philae/"}}],"collection2":[{"text":"عدد خاص يسلط الضوء على أقوى اللحظات التي عاشها صيادو المذنب على مدار السنة رافقنا فريق بعثة روزيتا التاريخية للقبض على المذنب. بدأنا معهم في كانون الثاني بينما روزيتا كانت في سبات بعد رحلة في الفضاء دامت عشرة أعوام ."},{"text":"مائتان وسبعة وستون يوماً سعيداً.\nبعد أسابيع قليلة إبتسم فريق عمليات روزيتا .\nالمهندسة أرميل اوبولت وزملاؤها تمكنوا من السيطرة على المركبة الفضائية، أنهم متفائلون، تقول وهي تشير إلى عقد في عنقها:\n“ هذه روزيتا صغيرة. انها تجلب الحظ . الفريق بأكمله لديه واحدة منها، بطريقة ما، انه امر لطيف.\nحين نكون على اتصال مع الأقمار الصناعية، علينا أن نكون هنا وأن نستعد. التوفيق ليس سهلاً مع العائلة والحياة الخاصة."},{"text":"204 يوما قبل إطلاق المسبار فيلة، مات تايلور وفريد يانسن يتحدثان عن العلوم والوشم في المركز العلمي لوكالة الفضاء الأوروبية في هولندا."},{"text":"مات تايلور، يضيف قائلاً وهو يشير إلى وشم على يديه:\n“هذا وشم لمهمة سبق وان قمت بها. لا بد من آخر لروزيتا. “ ويقول مشيراً إلى ساقه: “ هذا هو الوحش. “\n“ مرحبا روزيتا، هل وصلتِ، خرجتِ من سباتكِ؟ لا نوم بعد الآن ، هيا الى العمل، الى العلوم.”"},{"text":"مات تايلور، يقول:\n“ نحن هناك، في موعد الإفتتاحية، قمنا بالخطوة المطلوبة، الخطوة الكبيرة وهي الإلتقاء بالمذنب. الآن سنرحل معه لأكثر من عام”."},{"text":"الآن، عليهم التجول حول المذنب، لا أحد قام بهذا من قبل. الأمر بحاجة الى البحث عن موقع للهبوط."},{"text":"أندريا اكومازو، يقول:\n“ شكل هذا الكائن غريب جدا. بواسطة المسبار، وصلنا هنا. تخيلوا أن الشمس هناك. ونحن نريد ان نصمم خريطة لهذا الكائن من زوايا مختلفة. لذلك، سنحلق منذ البداية على مدارات غريبة جدا، مثلثية تقريبا، هذا سيتيح لنا أن نراه من زوايا مختلفة “."},{"text":"هذا ما أكتشفوه بفضل كاميرات روزيتا: قِطعة من الغبار والجليد المعروفة باسم تشوري جيراسيمنكو 67P. البعض يمزح قائلاً، لديه رأس وجسم."},{"text":"مايكل كيوبرس، منسق عمليات روزيتا، يقول:\n“الآن تم اختار موقع الهبوط ونأمل أنه سيعمل. من الواضح أنها خطوة محفوفة بالمخاطر، لكن أعتقد أنها ستكون ناجحة.”"},{"text":"واخيراً، مسبار فيلة إنقلب مرتين قبل أن يهبط في شق مظلم حيث لا يمكن إعادة شحن بطارياته.\nانه سيجمع البيانات العلمية لمدة 64 ساعة قبل أن يستقر.\nبعض الأدوات لم تعمل بيد أن صيادي المذنب قبضوا على فريستهم وكتبوا صفحة من التاريخ."},{"text":"مات تايلور:\n“انه حدث فريد من نوعه. الاستكشاف والعلوم وببساطة عامل الدهشة. منذ عام ابني يريد أن يصبح عالما، منذ أن بدأت العمل بمهمة روزيتا . اذن المهمة أنجزت!”"}]},{"page":"78","url":"http://arabic.euronews.com/2014/12/11/leweb-the-digital-world-of-tomorrow/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"شركات ناشئة تتنافس في مؤتمر“لو ويب” في باريس","href":"http://arabic.euronews.com/2014/12/11/leweb-the-digital-world-of-tomorrow/"}}],"collection2":[{"text":"يقول مراسل يورونيوز إلى مؤتمر LeWeb في باريس:“ثلاث سنوات خبرة وأقل من مليون ونصف المليون يورو من التمويل: تلك هي شروط المشاركة في المسابقة الخاصة بالشركات النائشة التي ينظمها مؤتمرLeWeb .\nمسابقة تمنح الفرصة لواحد وعشرين رجل أعمال شاب من جميع أنحاء العالم، للقدوم إلى باريس وعرض مشاريعهم على لجنة تحكيم. ومن يدري فقد يكون مستثمرهم المستقبلي موجود هنا بين جمهور المؤتمر.”"},{"text":"هل أنت سعيد أم حزين أم مستغرب من شيء؟ شركة بريطانية بصدد جمع طن من المعلومات على السحابة لتدوين تعابير الوجه."},{"text":"يقول نيكولا بريسون:“ما نقوم به بوصفنا شركة أوروبية ناشئة هو أن نكون فعلا أوروبيين، وأن نتوجه إلى السوق الأوروبية، ما يجب تجنبه اليوم هو أن تكون لدينا شركات انترنيت وطنية فحسب. لا يجب انشاء شركة تجارة الكترونية ألمانية، بل يجب انشاء شركة تجارة الكترونية أوروبية في فرنسا أو المانيا أو أي مكان آخر”"},{"text":"Pilo، هي شركة فرنسية تعمل على تصميم بطارية، مظهرها الخارجي بسيط لكنها تعيد شحن نفسها بنفسها عند خضها."},{"text":"شركة بروكسي 42 الإيطالية جاءت إلى مؤتمر LeWeb مع 363R Trigger، وهي لعبة تندرج ضمن الواقع المعزز لأننا نلعب في عالم محيط بنا، نعرفه جيدا."}]},{"page":"79","url":"http://arabic.euronews.com/2014/12/10/new-rockets-astronauts-and-missions-esa-looks-forward-to-next-50-years/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"قرارات لتحديد مستقبل عالم الفضاء","href":"http://arabic.euronews.com/2014/12/10/new-rockets-astronauts-and-missions-esa-looks-forward-to-next-50-years/"}}],"collection2":[{"text":{"text":"عام 2014 كان عاماً رائعاً في نظامنا الشمسي. هبطنا على المذنب، ولدينا رواد فضاء جدد في الفضاء، وهناك إعداد لبعثات مختلفة. ما هو مستقبل قطاع الفضاء في أوروبا؟","href":""}},{"text":{"text":"بيد أن الفضاء له علاقة بعالم السياسة والمال ايضاً.","href":""}},{"text":{"text":"الآن، لنعد إلى الأرض، إلى مدينة لوكسمبورغ التي تستعد لعيد الميلاد. بالقرب من هنا، الاعدادات الأوربية لسياسة الفضاء قائمة أيضاً بحضور وزراء من 20 دولة عضو في وكالة الفضاء الأوروبية.","href":"http://arabic.euronews.com/tag/european-space-agency/"}},{"text":{"text":"في كثير من الأحيان نجاح إجتماعات كهذه يعود إلى العلاقات التي بُنيت على مر الزمن، وفقا للوزير البريطاني للعلوم غريغ كلارك:\n“الرهانات كبيرة جدا، لذلك لا بد من إلتقاء الأشخاص الذين يعملون معاً للحصول على اتفاق من هذا النوع.”","href":""}},{"text":{"text":"جينيفييف فيوراسكو، وزيرة الدولة الفرنسية للبحث والتعليم العالي، تقول:\n“أول خبر سار لأوروبا هو قرار إطلاق أريان 6، والذي سيقوم بأول رحلة له في عام 2020. صاروخ جديد، قاذفة تنافسية قابلة للتعديل لم تعد بحاجة إلى المال العام لدعم إستخدامه .”","href":""}},{"text":{"text":"جان ايف لو غال، رئيس المركز الوطني الفرنسي للدراسات الفضائية، يقول:\n“قدرة الروبوتات هي اكثر ما يدهشني اليوم . انها تتيح لنا الذهاب إلى كل مكان تقريبا. اذن، قدرة الروبوتات تمكننا أن نفعل أشياء أسرع وأفضل وأرخص كثيرا من الاستكشاف المأهول.”","href":""}},{"text":{"text":"على جميع أعضاء وكالة الفضاء الأوربية ان يشاركوا في تمويل البعثات العلمية بيد أن معظم الحكومات تستثمر في قطاع الفضاء لأنه عمل يعود بالمنفعة، ليس لخلق الوظائف فقط، بل لتقديم خدمات ضرورية أيضا كالقنوات الفضائية والملاحة ورصد الأرض.","href":""}}]},{"page":"80","url":"http://arabic.euronews.com/2014/12/10/leweb-paris-a-forum-for-digital-innovation/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"انطلاقة حقيقية للأجهزة المحمولة المتصلة في العام 2015","href":"http://arabic.euronews.com/2014/12/10/leweb-paris-a-forum-for-digital-innovation/"}}],"collection2":[{"text":{"text":"سوق الأجهزة المحمولة المتصلة، ستعرف انطلاقة حقيقية في العام 2015. \nاطلاق شركة أبل لساعتها الذكية “ آبل واتش “ العام المقبل يعد برهانا على ذلك مثلما يقوله المشاركون في مؤتمر LeWeb بالقرب من العاصمة الفرنسية باريس والذي ساهم في تأسيسه لويك لومير.\nيقول لويك لومير:” في LeWeb لدينا كل ما يلزم لبدء عمل تجاري. يمكننا الحصول على الفكرة وإيجاد فريق عمل وبناء علاقات شراكة.\nيمكن أيضا العثور على الأموال، وهناك العديد من المستثمرين الذين هم على استعداد لتأسيس شركات ناشئة.”","href":"http://arabic.euronews.com/tag/paris/"}},{"text":{"text":"عام 2015 ، سيكون عاما انتقاليا حاسما، حيث سنجد أجهزة ذات تقنيات عالية مجالات جديدة، مثل هذه الساعة الذكية ذات العقارب.","href":""}},{"text":{"text":"ستيفان مارسو، رئيس OMsignal يدافع من ناحيته عن مبدإ الجمع بين الموضة والتقنيات العالية وذلك بدمج تكنولوجيا الاستشعار البيومترية في تي شيرت لعلامة رالف لورين.\nيقول:” نعتقد أنه سيكون هناك تقارب بين عالم التكنولوجيا وعالم الموضة. إذا وضعت شيئا على جسمك سواء كان جهازا محمولا أو أي شيء آخر يجب أن يكون على علاقة بالموضة،\nأي أننا نقوم باختيار معين للتعبيرعن أنفسنا بطريقة مميزة.”","href":""}}]},{"page":"81","url":"http://arabic.euronews.com/2014/12/09/pollutec-green-tech-for-a-changing-world/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ابتكارات جديدة لبيئة مستدامة في “بوليتيك”","href":"http://arabic.euronews.com/2014/12/09/pollutec-green-tech-for-a-changing-world/"}}],"collection2":[{"text":"عالم التكنلوجيا الخضراء، يعرف اهتماما متزايدا يوما بعد يوم وهو ما سنراه في معرض “بوليتيك“POLLUTEC الذي نظم مؤخرا في مدينة ليون الفرنسية.\nأكثر من ألفي عارض من ثلاثين دولة، قدموا هنا آخر ابتكاراتهم التي تسعى إلى خلق بيئة نظيفة وأكثر استدامة."},{"text":"يقول كلاوديو روكو من يورونيو:“ما هو الجديد هذا العام في “بوليتيك” ؟”"},{"text":"يقول الخبير في الطاقة الشمسية هوبير دي بواسيردون:“الجديد هو أنه فيلم شمسي يحول الضوء إلى طاقة وخلافا للوحة الطاقة الشمسية الثقيلة، بمساحة ثمانية كيلوات مربعة، التي يجب وضعها على سطح مستو ، لدينا هنا شيء لين ومرن وخفيف الوزن، يزن بضعة غرامات ومساحته متر مربع واحد.\nيمكن وضعه مثلا، على الأسطح المنحية مثل مصباح ليجلب الطاقة والضوء. على سبيل المثال، لدينا هذا الفيلم على المصباح، نشعل الضوء ، فنخلق الطاقة دون الحاجة إلى كابلات كهربائية.”"},{"text":"الشركة الفرنسية “مانيكس” Mennekes، قدمت من ناحياتها محطة مبتكرة لشحن السيارات الكهربائية، \nبعد التعرف على السيارة باستخدام بطاقة خاصة، يمكن للمستخدم التحكم في الشحن عن طريق الهاتف الذكي ورصد إحصاءات استهلاك الطاقة، كما يمكنه التحكم في عملية الشحن خلال ساعات الليل.”"},{"text":"إلى حد الآن، يتم جمع جمع القمامة عبر مسار محدد، فتفريغ الحاويات يكون بشكل منتظم ويومي وأحيانا تكون بعض الحاويات فارغة، لذلك فكرت الشركة الفنلدندية” اينيفو”\nEnevo، في طريقة لتجنب خسارة الوقت والجهد والطاقة ووضعت نظام أجهزة استشعار في منصة تحليلية توجد في كلود أو سحابة. هذه المنصة ستضع مسارا مثاليا لجمع القمامة يصل مباشرة إلى سائق الشاحنة."},{"text":"بطارية سيارتك هل هي مسطحة أم أنها لم تعد صالحة للإستعمال بكل بساطة،\n؟ للإجابة على هذا السؤال وضعت الشركة الفرنسية “ايكوباييك” Ecobaec هذا الإختبار، الذي يعطيك في بضع ثواني ضوءا أخضر لإعادة شحن بطاريتك أو ضوءا أحمر لتغييرها نهائيا، الإختبار يمكن تثبيته في الأماكن العامة."},{"text":"الشركة الفرنسية “ رسي“RCY تقترح حلا لمكافحة الفيضانات، فقد صممت أجهزة حماية مرنة يتراوح ارتفاعها بين ثلاثين سنتيمترا ومترين ويمكن استخدامها بطريقة سريعة."},{"text":"يقول الخبير في مياه الفيضانات فيليب ديليونس:” كيف يعمل؟ لدينا أنابيب تمتلئ بالهواء في البداية و بعد ذلك تمتلئ بالماء ويتم وضعها فوق بعضها البعض، يمكننا إحاطة المباني والمنازل، وفي نهاية المطاف، يتم إيقاف المياه عن طريق المياه.”"}]},{"page":"82","url":"http://arabic.euronews.com/2014/12/08/peru-s-glaciers-melting-dangerously-fast-as-a-result-of-global-warming/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"كارثة طبيعية في البيرو بسبب تراجع الأنهار الجليدية","href":"http://arabic.euronews.com/2014/12/08/peru-s-glaciers-melting-dangerously-fast-as-a-result-of-global-warming/"}}],"collection2":[{"text":"خلال الأربعين سنة الماضية، فقدت الأنهار الجليدية في بيرو حوالي نصف مساحتها. في منطقة كورديليرا بلانكا وبالتحديد في جبال الأنديز البيروفية، هناك حوالي سبعمائة وخمسة وخمسين نهرا جليديا.”\nمعظم هذه الأنهار، لا تتجاوز مساحتها الكيلومتر مربع وهذا ما يعكس هشاشتها.\nالباحثون الجيولوجيون، ثبتوا أجهزة استشعار حرارية،\nتقيس درجة الحرارة وتراجع الأنهار الجليدية في الوقت ذاته."},{"text":"يقول هذا الباحث الجيولوجي:“يجب علينا ألا ننسى أنه لدينا انهار جليدية جبلية وهي أيضا استوائية. وعندما تكون الكتل الجليدية على القمم، ستوجد في الغالب على الأسطح العمودية المنحدرة. والنتيجة هي أن هذه الكتل ستتجاوز البحيرات و في نهاية الأمر، سنجد أنفسنا أما طمي يهدد المدن و البنية التحتية”"},{"text":"الأنهار الجليدية في البيرو الموزعة على تسع عشرة سلسلة جبلية مغطاة بالثلوج، هي مصدر أساسي لمياه الشرب في البلاد.\nلذلك سيساهم تغير المناخ دون شك في انخفاض سريع لإحتياطات المياه العذبة."}]},{"page":"83","url":"http://arabic.euronews.com/2014/12/05/baku-international-telecoms-and-it-fair-marks-20th-edition/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"صالون باكوتاك لتكنولوجيا الإعلام و الإتصال في أذربيجان","href":"http://arabic.euronews.com/2014/12/05/baku-international-telecoms-and-it-fair-marks-20th-edition/"}}],"collection2":[{"text":{"text":"بيار أسيما من يورونيوز يقول:\nباكوتال ، صالون تكنولوجيا الاعلام و الاتصال، يحتفل بعيده العشرين.\nهنا في العاصمة الأذربيجانية تعرض آخر الاكتشافات التكنولوجية. هناك حواسيب ، و شرائح إلكترونية، و هواتف نقالة و مواقع للتواصل الاجتماعي و كذا أنظمة معقدة لنقل المعلومات. و لكن في مجال الاتصالات ، كل شيء يبدأ من فوق رؤوسنا أي في الفضاء","href":""}},{"text":{"text":"شركة أزركوسموس تتحكم في دراسات الفضاء في أذربيجان. المؤسسة أنشأت عام 2010 ، و أرسلت العام الماضي إلى الفضاء أول قمر صناعي أزرسبايس1، و هذا العام وقعت على عقد مع الشركة الفرنسية” أرباس” لاستخدام القمر الصناعي الثاني أزرسكاي.","href":"http://arabic.euronews.com/tag/azerbaijan/"}},{"text":{"text":"و هذه مفخرة وطنية للرئيس الأذربيجاني إلهام علييف و هو يقول:\nإنه يعطي الكثير من الفرص، من الجانب التكنولوجي، و التنمية ، و الأعمال، و التعليم. في نفس الوقت هذا القمر الصناعي ، سيسمح لنا بتقييم أكثر دقة للفرص المتاحة في ميدان الفلاحة، و أيضاً الحالات الطارئة في مجالات عديدة من حياتنا.","href":""}},{"text":{"text":"في الواقع أن أزرسكاي موجود الآن في الفضاء! هذا القمر الصناعي بمقدوره تصوير الأرض بتقنية عالية و بدقة 1.50 متر.","href":""}},{"text":{"text":"برونو برتوليني من شركة أرباس للدفاع و الفضاء يقول:\n“إنها صور تستعمل يومياً من قبل المنظمين، و المؤسسات في أذربيجان، أو في المناطق الكبرى في بحر قزوين ، و كذا لرسم الخرائط ، و العمل البيئي ، و إدارة المخاطر البيئية لمساعدة الشركات البترولية و شركات الفلاحة، و للتنبؤات، و لمتابعة و تجديد المعلومات الجغرافية الناتجة عن الصور الفضائية.”","href":""}},{"text":{"text":"250 شركة من 23 دولة حاضرة في “باكوتال”. بدءًا من المختصين في الاعلام الآلي إلى المختصين في الاتصال ، و ليس هذا فحسب …\nأيضا “هايتاك بارك” يستغل الصالون لمنح الشباب المبتدأ في إنشاء شركات، الفرصة للظهور. و هذا هو شأن “أزنانوفور” و هي ثمرة تعاون تركي -أذري و التي أطلقت مشروع” دع الطبيعة تتوهج”.\nهو مشروع إبداعي يقترح إنارة مدننا بفضل الخزف اللامع في الظلام، و هو منتوج طبيعي و غير مؤذي للإنسان.","href":""}},{"text":{"text":"محمد ناري داريال من شركة أزنافور يقول:\nهذا الخزف .. عملنا لأجله في الجامعة لمدة ثمان سنوات، هذا المزيج الذي أعطانا التوهج، و هو يستخدم الطاقة الشمسية ، أي أنه من الطبيعة ، و يشع في الظلام. لذا لا يستهلك الكهرباء أو الغاز لهذا الضوء .إنه ضوء طبيعي.","href":""}},{"text":{"text":"بيار، يورونيوز :هي إذاً للمدن…\nمحمد”: هي للمدن و الطرقات، و أي مكان ليست فيه إضاءة.لذا فإذا احتجت إلى الكهرباء في أي مكان ، فهذا ما يلزمك”.","href":""}},{"text":{"text":"الشركة الألمانية” ساب “ استغلت فرصة باكوتال للكشف عن مفاتيح النجاح ،في مانشافت في آخر كأس العالم.\nتكنولوجية” هانا” أي الأداء العالي للأجهزة التحليلية. و التي تسمح بمعرفة كل شيء عن فعالية فريق ما و كذا النظام المستخدم من قبل الفريق الخصم ، و هذا يسمح بتحريك الدفاع إذا لزم الأمر أو القيام بتغييرات استراتيجية.","href":""}},{"text":{"text":"هذا النظام الذي يعطي المعلومات في الوقت الحقيقي ، ممنوع تمام في المنافسات. و استخدم من قبل المدربين الألمان في المقابلات الودية ، و تبنته فرق من بوندسليغا ) بارين(….","href":""}}]},{"page":"84","url":"http://arabic.euronews.com/2014/12/04/tests-on-dogs-in-hope-of-prolonging-human-lifespan/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تجريب علاج جديد لإطالة عمر الكلاب","href":"http://arabic.euronews.com/2014/12/04/tests-on-dogs-in-hope-of-prolonging-human-lifespan/"}}],"collection2":[{"text":"كيف يمكن إطالة عمر الكلاب؟ ذلك ما يعمل عليه حاليا فريق من الباحثين الأمريكيين، الذين أجروا تجربة سريرية لإثبات أن دواء Rapamycinالذي يوصف عادة لمنع الجسم من رفض الأعضاء المزروعة ، يسمح للكلاب بعيش حياة أطول."},{"text":"هذا الدواء يستهدف أيضا بروتينا مسؤولا\nعن تنظيم تجدد الخلايا."},{"text":"بعد تجريب الدواء على الكلاب، قد يجربه الباحثون أيضا على الإنسان إذا حسمت مسألة آثاره الجانبية المحتملة، \nهذا العلاج قد يمثل تقدما كبيرا في مجال الطب الوقائي حسب البروفوسير كابيرلين الذي يقول: “هناك مقاربة صحية أكثر فعالية من تلك التي تنتظر مرض شخص ما للبحث عن علاج له فيما بعد.”"},{"text":"يضيف البروفوسير دانيال بروزيملوف:“من بين الأشياء المدهشة مع الكلاب هو تباينها الكبير مقارنة مع أنواع أخرى من المخلوقات على الكوكب. لنضع مثلا كلبا ألمانيا جنبا إلى جنب مع شيواوا.. طفل صغير سيكون قادرا على القول بأنهما مختلفان.”"},{"text":"الدواء تم اختباره بالفعل على الفئران وأثبت أنه يزيد في عمرها بنسبة 10 في المائة ."}]},{"page":"86","url":"http://arabic.euronews.com/2014/12/02/new-airbus-design-offers-toilet-facilities-for-passengers-with-reduced-mobility/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"ايرباص توفر مرحاضا لذوي الإحتياجات الخاصة","href":"http://arabic.euronews.com/2014/12/02/new-airbus-design-offers-toilet-facilities-for-passengers-with-reduced-mobility/"}}],"collection2":[{"text":"الركاب من ذوي الاحتياجات الخاصة، أصبحوا يصعدون و ينزلون من الطائرة بطريقة أسهل بكثير من الماضي.\nلكن استخدام المراحيض لا يزال يشكل تحديا خاصة لأولئك الذين يستخدمون كراسي متحركة.\nشركة ايرباصA 320 اقترحت حلا لذلك، إذ يكفي تحويل مرحاضين إلى مرحاض واحد بفضل باب مرن ، يمكن مستخدمي الكراسي المتحركة من المرور بسهولة."},{"text":"السيد مارك ميلير ، مدير التسويق في شركة ليرباص يقدم لنا المزيد من التفاصيل.\nيقو “ :سأوضح لكم كيف يعمل هذا، لدينا هنا مرحاضان متجاوران، هذا هو المرحاض الأول و هنا نجد المرحاض الثاني.، تم فصلهما عن طريق هذا الباب الذي يمكن فتحه أو طيه بسهولة و عندما نفتح البابين، نحصل على فضاء أوسع يوفر حرية و سهولة تنقل و حميمية أكبر بالنسبة للأشخاص من ذوي الإحتياجات الخاصة.”"},{"text":"شركة الطيران الأوروبية ايرباص تؤكد أن التغيير الحاصل في المقصورة الخلفية للطائرة لم يتم على حساب عدد المقاعد بل بالعكس تماما، يمكن تثبيت ستة مقاعد اضافية في هذا الجزء من الطائرة."},{"text":"إلى حد الآن، ثلاث شركات طيران تبنت فكرة المراحيض المصممة لذوي الإحتياجات الخاصة."},{"text":"فيما تستعد نحو اثنتي عشرة شركة طيران أخرى للقيام بذلك ، ما يعني أن حوالي خمسمائة طائرة ستوفر هذه النوعية من المراحيض مستقبلا.\n————————"},{"text":"لنتحول الآن إلى سلوفينيا و نتعرف على إيغور بيرن و هو مهندس كهربائي دفعه ولع بعالم الطيران إلى تصميم جهاز محاكاة الطيران انطلاقا من قطع حقيقة لطائرة ايرباص320 اشتراها من الخطوط الجوية القبرصيةو تمكن بفضلها من تصميم قمرة قيادة."},{"text":"يضيف المهندس غيغور بيرن:“من الصعب حقا التفريق بين رحلة افتراضية ورحلة حقيقية.فالرحلتان متشابهتان تماما حتى أنه يصعب علي أحيانا الخروج من قمرة القيادة \nللذهاب إلى المرحا\nتصميم جهاز محاكاة الطيران هذا كلف ايغور بيرن عشرات آلاف اليورو ، المهندس يمكنه إذن محاكاة عملية التحليق كل يوم دون أن يتسبب في أية حوادث طيران تذكر."}]},{"page":"87","url":"http://arabic.euronews.com/2014/12/01/bright-sparks-devise-charging-point-solution-for-electric-cars/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"أعمدة إنارة المدن في برلين لإعادة شحن السيارات الكهربائية","href":"http://arabic.euronews.com/2014/12/01/bright-sparks-devise-charging-point-solution-for-electric-cars/"}}]},{"page":"88","url":"http://arabic.euronews.com/2014/12/01/rio-s-road-to-sweet-success/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"“رؤى حضرية”: ريو دي جانيرو في مواجهة تحدي نموها","href":"http://arabic.euronews.com/2014/12/01/rio-s-road-to-sweet-success/"}}],"collection2":[{"text":{"text":"هذا الاسبوع في “رؤى حضرية” او “Urban Visions” نتناول مدينة ريو دي جانيرو. هذه المدينة كغيرها من المدن الكبيرة تواجه تحدي زيادة نموها. فجمع الناس في ضواحيها ليس سهلاً. وتواجه الحكومة الاتحادية مشكلة تأمين نقل عام لمساعدة المواطنين على التنقل بسهولة وبلا اضاعة للوقت. من بينها التلفريك او المعبر الهوائي، اضافة الى الوقود الحيوي اي البيئي.","href":"http://arabic.euronews.com/tag/fuel/"}},{"text":{"text":"","href":""}},{"text":{"text":"","href":""}},{"text":{"text":"اوجدت الحكومة الاتحادية شبكة للتلفريك تساعد المواطنين على التنقل بسهولة بين ضواحيها.","href":""}},{"text":{"text":"ويقول مراسل “يورنيوز” سيموس كيرني : “شبكة التلفريك مؤلفة من مئة وخمسين عربة. انها احدث وسائل النقل واكثرها حلاً للازمة بنيت على سفوح شديدة الانحدار. ثلاثون الف شخص يستخدمها يومياً للوصول الى العشوائيات. وتختصر المسافة بخمس عشرة دقيقة”.","href":""}},{"text":{"text":"السكان يستخدمون شبكة التلفريك مجاناً ويخططون لانشاء المزيد منها. كما ان البرازيل تشتهر بالسيارات التي تعمل على الايثانول وهو وقود حيوي مستخرج من قصب السكر.","href":"http://arabic.euronews.com/tag/brazil/"}},{"text":{"text":"لويز بينغيلي روزا خبير الطاقة في جامعة ريو دي جانيرو الاتحادية يرى ان “الايثانول اصبح مادة هامة جداً في البرازيل بعد ازمة النفط في السبعينيات. حينها البرازيل لم تكن تنتج ما يكفي من النفط كما ان اسعاره كانت باهظة جداً”.","href":""}},{"text":{"text":"اضافة للايثانول الحيوي، تستخدم السيارات محركات تعمل بوقود خاص وهو مزيج من الايثانول والبنزين فيه. ويشكل البنزين فيه خمساً وسبعين في المئة.","href":""}},{"text":{"text":"لكن الوقود الحيوي اي الايثانول عانى من تقلبات السوق. ولدعمه عمدت الحكومة الاتحادية الى خفض الضرائب عليه كما تقول ماريا باولا مارتينز منسقة الطاقة المستدامة في حكومة ريو دي جانيرو الاتحادية.","href":""}},{"text":{"text":"واضافت: “حكومة ريو دي جانيرو تستهلك خمسة في المئة من انتاج البرازيل للايتانول. لكنها تنتج نصف في المئة فقط منه. لذا اطلقنا برنامجاً لتحفيز انتاج الايتانول وهكذا سنتمكن من الوصول الى الاكتفاء الذاتي تدريجياً”.","href":""}},{"text":{"text":"اسعار البترول المنخفضة اثرت على الطلب على الايثانول. كما ان البرازيل اكتشفت اليوم حقولاً نفطية جديدة. فهل سيؤثر ذلك على الوقود الحيوي الوطني وعلى السيارات التي تستخدمه؟","href":""}},{"text":{"text":"على هذا السؤال يجيب روزا: “على البرازيل ان تتمسك بالايثانول بسبب التغير المناخي. استخدام الايثانول لا يضر بالغلاف الجوي كما يضر به البنزين”.","href":""}},{"text":{"text":"حسب الخبراء، الوقود الحيوي سيشكل سبعاً وعشرين في المئة من نسبة وقود النقل العالمي عام الفين وخمسين. وستكون البرازيل والولايات المتحدة اهم الموردين.","href":""}},{"text":{"text":"الوقود الحيوي يستخرج ايضاً من النفايات. وتحدث عن هذه التجربة مايكل فيدلر باناجوتوبولوس من منظمة “الوقود القائم على النفايات” Waste-based Fuels ومركزها المانيا.","href":""}},{"text":{"text":"واشار الى ان “اوروبا كانت الرائدة في تدوير النفايات لتحويلها الى وقود حيوي مع ما يرافقها من سياسات. مؤخراً التقيت وفداً برازيلياً في مصنعي في المانيا وكانوا متشجعين لنقل الطريقة الاوروبية”.","href":""}},{"text":{"text":"مع عدم القدرة على التنبؤ بما سيحدث في اسواق الطاقة العالمية، تعي البرازيل اهمية ترك الخيار لمواطنيها في استخدام وقودهم.","href":""}}]},{"page":"89","url":"http://arabic.euronews.com/2014/11/27/passwords-test-memory/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"كلمات المرور: لغز صيني يصعب التحكم فيه","href":"http://arabic.euronews.com/2014/11/27/passwords-test-memory/"}}],"collection2":[{"text":"هنا في يورونيوز نحن مطالبون بتغيير كلمة مرور أجهزة الكومبيوتر الخاصة بنا بصفة دائمة. وفي كل مرة، الكثير منا يواجه صعوبة كبيرة في تذكر الكلمة الجديدة . في هذا العدد من هاي تاك سنتطرق إلى الكلمات الأساسية التي علينا أن نحافظ عليها لضمان أسرار حياتنا."},{"text":"ولكن كيف يمكن دراسة كلمات السر الخاصة بمستخدمي الكومبيوتر بما أنها سرية؟ \nهناك دراسة واحدة لباحثين في جامعة أونتاريو في كندا، تم خلالها تحليل 32 مليون كلمة سر نشرت من طرف القراصنة الذين إخترقوا قاعدة البيانات في مواقع الألعاب على الإنترنت. النتائج كانت على النحو التالي:"},{"text":"24 في المائة هي متوسط عدد كلمات السر التي يتذكرها كل مستخدم.\n43 في المائة من الناس يستخدمون نفس كلمة السر لأكثر من حساب. \n34 في المائة من اناس يستعملون كلمات مرور بسيطة تقوم على أساس مفاهيم عامة. \n66 في المائة هي نسبة كلمات السر المعقدة، والتي تخص خوارزميات أو يتم إنشاؤها عن طريق الكمبيوتر."},{"text":"العديد من كلمات السر يتم كشفها بسهولة كبيرة وتخص:"},{"text":"17 في المائة تتعلق بتواريخ أعياد الميلاد. \n10 في المائة تخص أسماء الإستخدام أو أسماء العائلة.\n9 في المائة أسماء الحيوانات الأليفة."},{"text":"في الكثير من الأحيان نستاء كثيرا من أنفسنا عندما نعجز عن تذكر كلمات المرور الخاصة بنا، فنلجأ لأساليب مختلفة لنتذكرها."},{"text":"71 في المائة يقومون بحفظ كلمات السر عن كثب.\n12 في المائة يكتبونها على أجهزة الكمبيوتر الخاصة بهم أو الهواتف الذكية.\n10 في المائة يدونونها على الأوراق أو المفكرات.\n7 في المائة يستعملون برامج خاصة."},{"text":"من بين كلمات السر الأكثر شيوعا في العالم نجد:"},{"text":"“ 123456، ABC123، 111111، سيد، المسيح” وغيرها."}]},{"page":"90","url":"http://arabic.euronews.com/2014/11/25/the-3d-map-of-antarctica/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"خريطة جديدة ثلاثية الأبعاد للقطب الجنوبي","href":"http://arabic.euronews.com/2014/11/25/the-3d-map-of-antarctica/"}}],"collection2":[{"text":{"text":"الأمر تطلب أربعة أعوام، و رحلتي استكشاف، و روبوت واحد لفريق دولي من العلماء لاختراع هذا…خريطة ثلاثية الأبعاد عالية الدقة للبحر المتجمد في القطب الجنوبي","href":"http://arabic.euronews.com/tag/antarctica/"}},{"text":{"text":"المشروع بدأ مرة أخرى عام 2010، على متن الباخرة البريطانية الملكية للبحوث، جيمس كلارك روس شق طريقه عبر الجليد ، للوصول إلى بحر بيلينغشوزن في القطب الجنوبي","href":""}},{"text":{"text":"ما إن وصل الباحثون إلى هناك ، حتى أرسلوا روبوتاً إلى أعماق البحر مجهزاً بجهاز الكشف الصوتي أو السونار تحت الجليد. و مهمته تتمثل في رسم خرائط لخمسمائة ألف متر مربع من البحر المتجمد \nالباحثون من المعهد البريطاني لمسح القطب الجنوبي، يقولون أن الفريق يريد القيام بجمع المعلومات من كل نوع ومن ثم ترتيبها","href":""}},{"text":{"text":"الجليد بصورة من الفضاء ، في محاولة لقياس سمك البحر المتجمد","href":""}},{"text":{"text":"جيريمي ويلكينسون من المعهد البريطاني لمسح القطب الجنوبي يقول\nما نحاول القيام به هو مشاهدة كيف يمكن لخريطة سطح المتجمد أن تعطي خصائص عن عمق البحر المتجمد، و نستطيع بعدها أن نلتقط صوراً عبر القمر الصناعي لسطح البحر المتجمد و استنتاج خرائط لسمك الجليد من خلالها \n‎\nو بالحصول على قياسات السمك و تغيراته عبر الوقت ، يمكن للعلماء انتاج العديد من النماذج الدقيقة لسرعة ارتفاع حرارة كوكب الأرض","href":""}},{"text":{"text":"جيريمي ويلكلسون من المعهد البريطاني لمسح القطب الجنوبي يقول\nالبحر المتجمد مهم جداً ، فإذا كنت في مركبة فضائية و تنظر إلى الأرض ستلاحظ المناطق القطبية، و هي بيضاء للغاية ، و هي تعكس الكثير من ضوء الشمس في الفضاء. لذلك إذا تم نزع هذان القطبان الأبيضان ، فإننا سنحصل على المزيد من الأشعة الشمسية التي تزيد من حرارة الأرض","href":""}},{"text":{"text":"ويلكلسون يقول أن سطح البحر المتجمد تقلص بشكل درامي في بحر بيليغشوزن في الأعوام الأخيرة ، و يأمل أن الإجراءات الجديدة ستساعد الباحثين لمعرفة السبب","href":""}}]},{"page":"91","url":"http://arabic.euronews.com/2014/11/25/shapeshifting-houses-and-inflatable-incubators-for-humanitarian-use/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"منزل ذكي يتغير شكله حسب الحاجة، و حاضنة قليلة التكاليف","href":"http://arabic.euronews.com/2014/11/25/shapeshifting-houses-and-inflatable-incubators-for-humanitarian-use/"}}],"collection2":[{"text":{"text":"من المفترض أن تكون المباني صلبة و ثابتة. و لكن في المستقبل تلك التي صنعت بالبوليمر الذي يحمل ذاكرة الشكل و الذي يمكن أن يغير الشكل حسب تغير درجة الحرارة. باحثون من معهد برشلونة للهندسة المعمارية المتطورة، أرسوا الأسس لتثبيت نموذج من الأوريغامي أو فن طي الورق الياباني ، و الذي ينحني مع درجات حرارة عالية. لباحثون كانوا بصدد البحث عن مواد بإمكانها الانحناء مع تذكر الشكل الأصلي","href":"http://arabic.euronews.com/tag/barcelona/"}},{"text":{"text":"إيس تانكال طالبة في معهد الهندسة المعمارية في برشلونة تقول\nبينما كنا نحاول العثور على المواد الدقيقة التي يمكن أن تتغير من حالة مطاطية إلى حالة صلبة، والتي يمكن أن تكون بمثابة العنصر الهيكلي في المبنى، توصلنا إلى هذه المواد الجديدة","href":""}},{"text":{"text":"المشروع معروف تحت اسم “هندسات مترجمة” يستخدم البلاط الثلاثي لتعويض هيكل أوريغامي. و يمكن للفريق إيجاد الحركات في كل نقطة تصحيح أو عقدة للهيكل","href":""}},{"text":{"text":"رامين شامبياتي طالب في معهد الهندسة المعمارية في برشلونة يقول \nبتسخين كل عقدة خاصة، نستطيع تخفيف المادة و بعدها السحب أو الدفع سيحدد النتيجة النهائية. و بعد التبريد مرة أخرى فسيحمل شكلاً جديداً. لذا الآن فهو جيد و صلب و لا يتحرك ، و لكن عندما نقوم بتليينه، فإنه يتحول بسهولة","href":""}},{"text":{"text":"يتم تسخين البوليمر مباشرة بإستخدام الأسلاك الكهربائية. مرة واحدة في درجة حرارة 62 درجة مئوية، ليصبح مرن، ويسمح للبناء بالثني والإلتواء","href":""}},{"text":{"text":"طائرات بدون طيار تعلق على هيكل من الأسلاك تطير من حوله، وتمتد عليه في الموضع المطلوب. ثم يحملونها الهيكل في شكله الجديد لمدة دقيقتين إلى أن يبرد","href":""}},{"text":{"text":"زعيمة الفريق هي أريتي ماركوبولو، المديرة الاكاديمية لمعهد الهندسة المعمارية وهي تقول","href":""}},{"text":{"text":"يمكننا أن نحمل منزلنا معنا كما تفعل الحيوانات في الطبيعة، و يمكننا تحويلها حسب حاجتنا، فإذا كانت عائلة كبيرة و نريد أن توسع في بيتها ، أو إذا كنا بحاجة إلى المزيد من الشفافية لأجل الضوء و الحرارة الخارجية. لذا فمنزلنا يجب أن يكون مهيئاً للتأقلم مع ذلك. و كذلك يمكننا وضعها في جيوبنا ثم تتكشف و تنشأ هيكل ثلاثي الأبعاد","href":""}},{"text":{"text":"إنها تقول أن احتمال رؤية نموذج “ هندسات مترجمة” ليس في القريب العاجل ، و لكن المبدأ يمكن أن يطبق على الأجنحة المعمارية و داخل و خارج المباني","href":""}},{"text":{"text":"حاضنة للرضع قليلة التكاليف","href":""}},{"text":{"text":"لقد كان وضع اللاجئين السوريين السبب الذي ألهم الطالب جيمس روبرتز في مشروع نهاية دراسته الجامعية ، كي يخترع حاضنة قليلة التكاليف لإنقاذ الرضع المولودين قبل الأوان ، خاصة و أن الحاضنة التقليدية تكلف 40 ألف يورو","href":""}},{"text":{"text":"جيمس حاول البحث عن أرخس الطرق لإيجاد الرعاية الخاصة بالرضع. و الحل الذي يقدمه هو حاضنة للنفخ ، سهلة التنظيف، و تصغر عندما تفرغ من الهواء، و سعرها يقارب 300 يورو سعر الانتاج و التسليم","href":""}},{"text":{"text":"جيمس روبرتز، مهندس مصمم ، و مخترع الحاضنة المنتفخة يقول\nإنها في الأساس قطعة معزولة من الهواء، لذلك فمثلها كمثل الفرق بين الزجاج المزدوج والاحادي. لذلك فمن السهل الحفاظ على الداخل في بيئة مستقرة، ودرجة حرارة مستقرة.\nالحجم الفعلي للحاضنة يمكن أن يكون صغيراً جداً عندما يكون مضغوطاً، بحيث يوفر المال على تكاليف الشحن على وجه الخصوص. لذا لا تحتاج لقفص بكامله في طائرة ، و بدلا من ذلك يمكنك وضعه في موضع الحقائب. لذا، فهو فعلاً قليل التكاليف","href":""}},{"text":{"text":"تصميم الحاضنة جهز خصيصاً للتأقلم مع انقطاع التيار الكهربائي في مخيمات اللاجئين. فيمكن استخدام بطارية السيارة، فستعمل لمدة 24 ساعة. روبرتز يقول أنه تلقى رد فعل إيجابي للغاية من منظمات الإغاثة،و لكن بينما البعض مستعدون للقيام بطلبات ، قال أنه يحتاج إلى المزيد من الوقت لتطوير نموذجه","href":""}}]},{"page":"92","url":"http://arabic.euronews.com/2014/11/24/smartphones-that-recognise-hand-gestures-just-around-the-corner/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"إستخدام الهاتف الذكي دون الحاجة إلى لمسه","href":"http://arabic.euronews.com/2014/11/24/smartphones-that-recognise-hand-gestures-just-around-the-corner/"}}],"collection2":[{"text":{"text":"في هذا المخبر التابع لجامعة واشنطن ، هاتف ذكي يتعلم شيئاً جديداً، الباحثان شان زاو و ماثيو رينولدز يجربان نوعاً جديداً من أجهزة الاستشعار الذي يسمح لمستخدمه بالتحكم في الهاتف دون الحاجة للمسه. و في المستقبل القريب حسبهما ، يمكن لحركة بسيطة أن تغير أغنية أو أن ترفض مكالمة حينما يكون الهاتف داخل حقيبة أو جيب","href":"http://arabic.euronews.com/tag/smartphone/"}},{"text":{"text":"ماثيو رينولدس ، باحث في علوم الكومبيوتر، جامعة واشنطن يقول\nإذا فكرتم في رادار الطائرة أو الباخرة أو شيئاً من هذا القبيل ، في هذه الحال لديك جهاز ارسال الطاقة للخروج إلى البيئة و من ثم يتم ردها من قبل الأشياء القريبة","href":""}},{"text":{"text":"الهدف في هذه الحال هي يد المستخدم ، و تعمل كمرآة عاكسة لإشارة الهاتف النقال إلى المصدر. رينولدز يقول أن الإشارة المردودة يمكن أن تستخدم كخريطة حقيقية لجهاز الاستشعار. و يقول أن تدفق الاشارة يتغير، و أنماط تظهر","href":""}},{"text":{"text":"ماثيو رينولدس ، باحث في علوم الكومبيوتر، جامعة واشنطن يقول\nلذي نقوم به هو استعمال خوارزمية التعلم الآلية ،لتلائم التغييرات نظراً لوجود حركات مع أنماط سابقة مسجلة ، و عندما نشاهد مقابلة نقول “ أوه” أن حركة خاصة تم تطويرها","href":""}},{"text":{"text":"في دراسة صغيرة ، الفريق شرح أن الجهاز سيعمل بسبع و ثمانين في المئة من الدقة بإستخدام العديد من حركات اليد. رينولدز قال أنهم الآن يدققون في التكنولوجيا ويأملون في العمل معاً مع مصنعي الهواتف الذكية للاعتراف بالمبادرة و الخروج من المخبر إلى السوق","href":""}}]},{"page":"93","url":"http://arabic.euronews.com/2014/11/24/turning-the-tide-in-the-war-against-aids/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"الايدز: لقاحات جديدة لتفعيل الاستجابة المناعية","href":"http://arabic.euronews.com/2014/11/24/turning-the-tide-in-the-war-against-aids/"}}],"collection2":[{"text":{"text":"دونيز لوكتييه ، يورونيوز يقول\nوباء الايدز قضى على حياة حوالي 40 مليون شخص. و 35 آخرون يعيشون مع فيروس نقص المناعة. العلماء عبر أنحاء العالم يحاربون ضد الفيروس ، و هم يقتربون من إيجاد لقاح من شأنه الوقاية أو القضاء على العدوى. في هذا البرنامج ، نتوجه إلى الطليعة الامامية للحرب ضد الايدز","href":""}},{"text":{"text":"البحث عن لقاح ضد داء فقدان المناعة يبدأ من مكان ليس في الحسبان.في مهرجان الهواة “سحب الملكة” في برشلونة ، و هو فرصة لنشطاء مكافحة الايدز المحليين للاحتكاك بالمجتمع المحايث للخطر","href":""}},{"text":{"text":"فران بوجول مدير مركز بي.سي.أن للمراقبة يقول\nعرفت أنني أحمل فيروس فقدان المناعة في العام 1986، حينما لم يكن هناك علاج متوفر. و كانت صدمة. و لكن هذا كان ايضاً دافعاً لي للإنخراط بنشاط في البحث عن حل","href":""}},{"text":{"text":"في برشلونة يمثل الرجال الذين يمارسون الجنس مع رجال آخرين 81 في المئة من الاصابات الجديدة بعدوى الايدز","href":""}},{"text":{"text":"الحملات العامة تجلب الناس المحاذين للخطر إلى مراكز مثل مركز المراقبة بي.سي.أن ، أين يمكنهم إجراء إختبار على فيروس فقدان المناعة بطريقة سريعة ومجهولة\nمئات من الزوار المنتظمين قبلوا تقديم عينات من دمهم للباحثين. بالنسبة للاطباء المختصين ، فهذا مورد لا يقدر بثمن","href":""}},{"text":{"text":"فران بوجول مدير مركز بي.سي.أن للمراقبة يقول\nالباحثون لا يجدون صعوبة في إيجاد مرضى مصابين في المستشفيات. و لكن عندما يريدون دراسة الناس الأصحاء، فلا يكفي أن تذهب فقط للشوارع كي تجدهم. لذا فمراكز كمركزنا، يزوره الآلاف من المثليين. و في هذه الحال يوفرون مواد بحثية ممتازة","href":""}},{"text":{"text":"مجموعة من العلماء بقيادة كريستيان براندر توصلت إلى أن النظام المناعي للرجال الذين لديهم علاقات متعددة مع ذكور آخرين يستجيب بتطوير بعض المقاومة لفيروس الايدز","href":""}},{"text":{"text":"كريستيان براندر ، باحثة في علم المناعة و محققة مشاركة في معهد الإيدز للبحوث “إيسي كايكسا” تقول\nإذا تمكنا من تحديد الافراد الذين يظهرون حماية من العدوى بفيروس نقص المناعة البشرية، بعدما سنستخدم تلك البيانات لبناء لقاح بإمكانه حماية الجميع. نحن نبحث في حالات لأشخاص يبدو أنهم طوروا استجابة مناعية خاصة الفيروس. و هذا يحتاج إلى المزيد من الدراسة ، و لكن سيكون بالتأكيد مفيداً لترجمة تلك المعلومات إلى لقاحات","href":""}},{"text":{"text":"يستخدم العلماء إجراءات السلامة القصوى للعمل في المختبر مع مواد فيروس نقص المناعة البشرية","href":""}},{"text":{"text":"و يضيف كريستيان براندنر قائلاً\nفي هذا المختبر، نأخذ الخلايا المقاومة من خلال عينات الدم، و نحاول تحفيزها من خلال قطع و أجزاء من الفيروس. و بعدها نرى إن كانت الخلايا تستجيب أم لا. و هذا مهم جداً، لأننا نريد أن نفهم إذا كان هؤلاء الأشخاص لأصحاء من مركز “بي. سي. أن” للمراقبة ، و إذا كان لديهم خلايا أكثر تحميهم من الإصابة عندما يتعرضون لفيروس فقدان المناعة. و يمكننا المقارنة مع الاشخاص غير المصابين، و نبحث عن الفرق بينهم","href":""}},{"text":{"text":"لقاحات على أساس هذه المعارف يمكنها المساعدة على مكافحة العدوى الموجودة. و لكن الهدف الرئيسي هنا هو مساعدة الجهاز المناعي كي لا يسمح للفيروس من إصابة الشخص في المقام الأول","href":""}},{"text":{"text":"كريستيان براندر ، باحثة في علم المناعة و محققة مشاركة في معهد الايدز للبحوث “إيسي كايكسا” يقول\nاللقاح الذي نسعى إليه حالياً هو لقاح وقائي، و الذي نختبره هو قدرته المناعية ، و مدى استجابة المناعة لدى شخص منحناه إياه، وعند أشخاص غير مصابين","href":""}},{"text":{"text":"اللقاحات المخبرية المرشحة يمكن أن تعمل و قد لا تعمل.و قبل اختبارها على البشر ، يتوجب على العلماء التأكد أن هذه المركبات آمنة للاستعمال و أن لديها آثار إيجابية على جهاز المناعة","href":""}},{"text":{"text":"أليكس أولفيرا باحث اكلينيكي في معهد البحوث عن الايدز إيرسيكايكسا يقول\nنقيس الاستجابة بتحصين الفئران وفقاً لبروتوكول الدراسة ، و بعدها نستعيد خلايا الدم البيضاء من الطحال ونقيس خصائص المعالم المناعية","href":""}},{"text":{"text":"ينسق الباحثون جهودهم مع زملاء لهم من دول مختلفة ، من البيرو و المزمبيق و ألمانيا و بريطانيا و فرنسا","href":""}},{"text":{"text":"دونيز لوكتييه ، يورونيوز\nإيجاد لقاح فعال هو واحدة من مهام المشروع البحثي الأوروبي. نحن في باريس أين يستخدم العلماء جلد إنسان حقيقي لمعرفة كيفية تلقيح الناس ضد فيروس فقدان المناعة من دون استخدام الحقنة","href":""}},{"text":{"text":"هذه القطعة الجلدية المتبقية من عملية تجميلية ، تسمح للباحثين في جامعة بيار و ماري كوري ، بتحسين طرقهم الابداعية للتلقيح البسيط غير المؤلم و بدون إبرة","href":""}},{"text":{"text":"بيهازين كومباديار، باحثة في علم المناعة في معهد سيمي باريس تقول\nالجلد هو نسيج غني بالخلايا المقدمة لمولد مضاد، و هي خلايا في البشرة أو الأدمة . و يمكن وضع اللقاح في الخلايا، و ينقل إلى الأجهزة اللمفاوية ثم يقدم للأجهزة المناعية","href":""}},{"text":{"text":"لقد طورت الطبقة الخارجية لجلدنا لحمايتنا ضد البيئة، الآليات التي يمكن أن تعزز فعالية اللقاحات. من خلال دراسة عينات من الجلد تحت المجهر، يمكن للعلماء معرفة ما إذا كانت طريقتهم تعمل كما كان مقترحاً","href":""}},{"text":{"text":"جيسكا غوني دكتورة باحثة في علم المناعة معهد سيمي باريس تقول\nيمكننا مشاهدة بفضل هذه التقطيعات الميكروسكوبية، ما هي الكمية التي تتمركز فيها جزئيات اللقاح الذي تغلغل في الجلد البشري","href":""}},{"text":{"text":"ويظهر التحليل أن الجزيئات النانوية من اللقاح قد وصلت إلى الخلايا المستهدفة بنجاح","href":""}},{"text":{"text":"بيهازين كومباديار، باحثة في علم المناعة في معهد سيمي باريس تقول\nاللقاح تستوعبه الخلايا الموجودة حول بصيلات الشعر، و ينتقل إلى العقد العصبية التي تقدمه للجهاز المناعي. الفكرة الآن هي أن تكون قادرة على منح استجابة مناعية جيدة لدى المرضى","href":""}},{"text":{"text":"دونيز لوكتييه ، يورونيوز\nالتطعيم الخالي من الإبر له مزاياه، و لكنه لن يكون فعالاً في عملية اكلينيكية أو سريرية؟ هذا هو السؤال الذي تحاول الاجابة عنه الدراسات السريرية او الاكلينيكية الجارية في لندن","href":""}},{"text":{"text":"نيك روبرتسون ، مشارك في الدراسات الاكلينيكية يقول\nأنا أحمل فيروس فقدان المناعة السلبي لذا فأنا قادر على المشاركة في هذه الدراسة، و لكن لدي أصدقاء لديهم الفيروس الايجابي. لقد دعمت طويلا الجمعيات الخيرية لداء نقص المناعة، ولكن هذا الامر يمثل بالنسبة لي فرصة لبذل المزيد","href":""}},{"text":{"text":"نايك هو واحد من ثلاثين متطوعاً الذين تلقوا التطعيمات الخالية من الابر، خلال مدة ستة أشهر ،في مستشفى سانت ماري في لندن","href":""}},{"text":{"text":"غولي حيدري باحثة في مركز التجارب السريرسة في مستشفى سانت ماري تقول\nهذا النوع من الناس المسجلين لدينا هم أناس يتمتعون بصحة جيدة بشكل عام، و مؤشر كتلة أجسادهم هو أقل من ثلاثين، و أعمارهم تتراوح بين 18 و 45 سنة ـ و ليس لديهم أية مشاكل طبية كبيرة، و لا يتناولون أدوية يمكن ان تؤثر على نظام المناعة لديهم، على سبيل المثال المنشطات","href":""}},{"text":{"text":"الباحثون يتبعون بروتوكول دراسة تتمثل في قياس الخصائص المختلفة للصحة و كذا أخذ صور توثق حالة الجلد قبل التطعيم","href":""}},{"text":{"text":"غولي حيدري باحثة في مركز التجارب السريرسة في مستشفى سانت ماري تقول\nأحسن ما في الطريقة هو عدم وجود إبر، لذا فهي طريقة مهمة. و نعلم أن إعطاء تلقيح بالطريقة التقليدية يصل إلى عمق العضلة مما قد تكون مؤلماً جداً ،و قد يستمر الألم لعدة أيام. إذاً فالأمر عظيم أن يكون بدون إبر. الأمر جديد، أنها تقنية كبيرة التي تم وضعها، و جميع المشاركين حتى الآن هم على ما يرام مع هذا اللقاح","href":""}},{"text":{"text":"نيك روبرتسون ، مشارك في الدراسات الاكلينيكية يقول\nلم أصب بالألم على الإطلاق! الشيء الوحيد الذي كان عليك أن تقوم به هو مد ذراعك على الجانب لمدة 20 دقيقة، في حين أن اللقاح نفسه يجف قبل ارتداء الملابس. وكان سهلا حقاً، كنت مرتاحاً جداً لأنني لست مرتاحاً مع الإبر! كل شيء كان على ما يرام","href":""}},{"text":{"text":"غولي حيدري باحثة في مركز التجارب السريرسة في مستشفى سانت ماري تقول\nالأمر يتطلب بعضاً من الوقت ، لأننا يجب أن نجهز الجلد ، ثم ترك اللقاح جاف ، أما السلبيات الاخرى فهي ان المشاركين لا يمكنهم الاغتسال لمدة 24 ساعة ، هذا ما يمكن ان يكون محرجاً عندما نحاول تعميم التقنية إلى مشاركين آخرين","href":""}},{"text":{"text":"الباحثون يقومون بتحليل الدم للبحث إن كان اللقاح قد قام بدوره المناعي الذي يبحثون عنه، أي زيادة الأجسام المضادة و كريات الدم البيضاء التي تعمل معاً للدفاع عن الجسم ضد العدوى","href":""}},{"text":{"text":"روبن شاتوك أستاذ العدوى و المناعة المخاطية ، في المعهد الملكي في لندن يقول\nبعد معالجة الدم، يمكنكم رؤية كريات الدم الحمراء تسقط إلى أسفل الأنبوب، ونرى خطاً رفيعاً من كريات الدم البيضاء.و التي نأمل أن تستجيب للقاح","href":""}},{"text":{"text":"وضع لقاحات جديدة خالية من الابر يمكن أن تأتي بوسائل بسيطة و عملية للوقاية من فيروس فقدان المناعة","href":""}},{"text":{"text":"روبن شاتوك أستاذ العدوى و المناعة المخاطية ، في المعهد الملكي في لندن يقول\nالواضح أننا في مرحلة تشكيل النموذج، لذلك ما تراه الآن، إذا كان ناجحاً سنقوم بعد ذلك بتطويره، لذلك قد يكون مثل قصاصة صغيرة تحتوي على إبرة مصغرة جداً، وهذا يمكن تطبيقه على الجلد ، و لا يتطلب بالضرورة وجود الطبيب لتطبيقه","href":""}},{"text":{"text":"وسائل جديدة للوقاية يمكنها أن تقدم تحسناً عبر العالم، من مراكز حضرية ديناميكية كبرشلونة إلى قرى أفريقية ، و ستساعدنا على كسب الحرب ضد الإيدز","href":""}},{"text":{"text":"لمتابعة المشروع انقر على الرابط التالي\nwww.facebook.com/cuthivac","href":"http://www.facebook.com/cuthivac"}}]},{"page":"94","url":"http://arabic.euronews.com/2014/11/20/new-york-new-technology/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"نقاط “واي فاي” متطورة في طرق نيويورك","href":"http://arabic.euronews.com/2014/11/20/new-york-new-technology/"}}],"collection2":[{"text":{"text":"في بداية العام المقبل سيتم تغيير الهواتف القديمة التقليدية في مدينة نيويورك. وستتطور الى شيء عملي أكثر حيث ستتوفر نقاط “واي فاي” متطورة في جميع انحاء المدينة لضمان الوصول بحرية الى الانترنت.","href":"http://arabic.euronews.com/tag/new-york/"}},{"text":{"text":"وهذا جزء من خطة تسمى LinkNYC. وسيكون علو نقاط واي فاي اقل من ثلاثة امتار وعرضها اقل من ثلاثين سنتيمترا.","href":""}},{"text":{"text":"وتخدم هذه الاكشاك مئتين وخمسين جهازا داخل دائرة نصف قطرها خمسة واربعون مترا. ويمكن ان تخدم ايضا مناطق حركة المرور الكبيرة.","href":""}},{"text":{"text":"وسوف تتضاعف مع محطات الشحن حيث يمكن للمستخدمين أيضا الحصول على خدمات المدينة والخرائط التفاعلية، والاتصال بخط المساعدة وإجراء المكالمات المحلية المجانية.","href":""}},{"text":{"text":"يقول هاري كوغلان، الرئيس والمدير العام لمكتب قناة “ كلير شانل أودور” بنيويورك:","href":""}},{"text":{"text":"“ هكذا سيكون لكل منا ميزات الفن. سيكون لدينا كاميرات الحشد الخاص حيث سيتم النظر الى الحشد وسيتفاعل الحشد مع الشاشة. وستكون لدينا تطبيقات الهاتف المحمول حتى يتم التفاعل معه وتقوية البث. وكما ترون فهو النقيض الابرز لكل شيء في هذه الساحة.”","href":""}}]},{"page":"95","url":"http://arabic.euronews.com/2014/11/20/comet-hunters-philaes-adventure/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"صيادو المذنب: مغامرة المسبار فيلة","href":"http://arabic.euronews.com/2014/11/20/comet-hunters-philaes-adventure/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"على مدار السنة تمكنا من التواصل من خلف الكواليس مع بعثة روزيتا التي انطلقت إلى الفضاء، ووضعت المسبار فيلة على سطح المذنب تشوري. كيف تمكن صيادو المذنب من القيام بهذا."},{"text":"الأربعاء، 12 تشرين الثاني / نوفمبر ، كان يوم انتصار لروزيتا وفيلة . يوم سيبقى في ذاكرة صيادي المذنب .\nانه اليوم الذي قبضوا فيه على المذنب."},{"text":"باولو فيري، مدير بعثة روزيتا، وكالة الفضاء الأوربية، كان في حالة توتر ايضاً:” بالنسبة لي، الليلة لم تكن كماكنت أتمنى. عملية إعداد المسبار كانت أطول، كان علينا إعادة الكثير من الأشياء “."},{"text":"فرق تلفزيونية من جميع انحاء العالم جاءت لتغطية الحدث . في اليوم التالي، جميعها غادرت بإستثناءنا."},{"text":"ماريو سالاتي، مساعد مدير برنامج فيلة، يقول: “كنا نستعد لهذا الحدث منذ فترة طويلة، الآن ، كطفل يودع أمه قائلاً: لقد كبرت، سأشق طريقي. انه أمر مدهش، في الواقع، كل شيء مثير “."},{"text":"مسبار فيلة أرسل صوراً جميلة.صور يمكن أن تغير المفاهيم بخصوص المذنبات.\nوهذا مهم لأن العلماء يعتقدون أن المذنبات ربما جلبت المياه وعناصر الحياة على الأرض."},{"text":"روزيتا ستواصل التحقيق في المذنب لغاية عام 2016، بيد أن مصير فيلة غير مؤكد.\nلربما انه دخل في سبات وقد يسيقظ بقليل من الطاقة الشمسية."},{"text":"ماريو سالاتي يقول متفائلاً: “فيلة هبط على المذنب، وسيبقى هناك. بالطبع المذنب يقترب من الشمس.نستطيع شحن بطارية ثانوية، والبدء بعمليات أخرى. “"},{"text":"صيادو المذنب في رحلة غير معقولة، العالم رافقهم. المذنب صعب، بارد وغريب. انه حدث مشوق وانساني ومثير."},{"text":"مات تايلور، يعبر عن احساسه قائلاً: “اعتقد أن روزيتا لها شيء غير موجود في المهمات أخرى. لا أستطيع أن أصف هذا بالتفصيل. انا أعمل، أعيش مهمتي مئة بالمئة، أكثر من اللازم من وجهة نظر عائلتي.\nهناك شيء خاص بالنسبة لمشهد المذنب، شيء غريب، يدعو الى التغيير بمرور الوقت، وحقيقة أننا الآن على مسافة أكثر من 500 مليون كيلومتر، امر مثير للإعجاب حقاً. الضوء يصل إلى هناك خلال نصف ساعة.\nالشعور بأن هناك كائن من صنع الإنسان، وضع على كائن طبيعي في الفضاء، يهز العقل.\nالتفكير بهذا أمر مدهش. “"}]},{"page":"96","url":"http://arabic.euronews.com/2014/11/19/back-to-the-future-hoverboard-fantasy-becomes-reality/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"“هندو“، لوح تزلج طائر","href":"http://arabic.euronews.com/2014/11/19/back-to-the-future-hoverboard-fantasy-becomes-reality/"}}],"collection2":[{"text":"“هندو”- “Hendo” هو لوح تزلج طائر، بفضل مغناطيس خاص مثبت في أسفله، يمكن لهذا الجهاز أن يتحرك على ارتفاع ثلاثة صنتميترات من مستوى الأرض.\nلوح “هندو” يبلغ وزنه أربعين كيلوغراما، ويستخدم أربع محركات حوامة، تنبعث منها المجالات المنغاطيسية التي تدفع بعضها البعض، مع استخدام موصل معدني في أسفل السطح."},{"text":"يقول المهندس كايل اونيل:“البعض يقول إن الأمر يشبه التزلج على الجليد، البعض الآخر يرى أن هذا الجهاز يوافق تماما تصوراتهم وهذه إجابة مثيرة للإهتمام، لأنه لم يسبق لأحد استخدام مثل لوح التزلج هذا من قبل.”"},{"text":"جهاز “هندو” يمكنه العمل لمدة خمس عشرة دقيقة قبل أن يحتاج إلى إعادة شحن. مصمموه يحلمون بجعله يطفو فوق أي سطح حتى الماء، لكن التقنية الحالية تتطلب نوع معين من السطوح يتوفر على مواد موصلة كالنحاس والألومنيوم، ليكون بمثابة حقل مغناطيسي."},{"text":"يقول المهندس غريغ هندرسون:“التقنية يمكنها أن تقدم لنا أشياء كثيرة في هذا المستوى، مادام لدينا عجلة لدينا فرصة أخرى.”"},{"text":"شركة “أركس باكس“، المطورة لهذا الجهاز تأمل أن يكون متاحا قريبا للجمهور، ليتحول لوح التزلج الطائر الذي رأيناه في فيلم “باك تو فيوتشير” إلى حقيقة."}]},{"page":"97","url":"http://arabic.euronews.com/2014/11/18/cloud-computing-pros-and-cons/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"البيانات المحوسبة تحلق في الغيوم","href":"http://arabic.euronews.com/2014/11/18/cloud-computing-pros-and-cons/"}}],"collection2":[{"text":"الغيمة كما نعرفها جميعا هي تلك الكتلة المرئية المكونة من بخار الماء.\nلكن الغيمة أو الكلود هي أيضا تلك الأنظمة الحاسوبية المتوفرة تحت الطلب عبر الشبكة والتي تمكننا من عديد الخدمات الحاسوبية وتخزن جميع البيانات.\nأنظمة التشغيل المعروفة مثل ويندوز أو ماكنتوش، سيحل محلها تدريجيا نظام تشغيل قائم على الكلود، وخاصة في اجهزة الحاسوب المحمولة."},{"text":"يقول كلاوديو روكو من يورونيوز:\n-ما هي ايجابيات وسلبيات هذه التقنية؟"},{"text":"يجيب الخبير الإيطالي في التقنيات الحديثة جيانفرانكو جياردينا:” دعونا نبدأ بالسلبيات، من الأكيد أنه يجب علينا تغيير طريقة عملنا، لن يكون بوسعنا مستقبلا تحميل برامجنا القديمة مثل تلك التي تتوافق مع ويندوز أو ماكنتوش، والسبب هو أن نظام التشغيل مختلف. \nأما ميزة هذه التقنية، هو أننا نحصل على جهاز غير مكلف وبسيط لا يحتوي مساحة تخزين داخلية كبيرة لكن يسمح لنا بالقيام بكل ما يحتاجه المستخدم تقريبا.\nالمستقبل يتمثل في الحصول على اتصال نشط على نحو متزايد، حيثما كنا. \nنطاق ترددي واسع سيكون متوفرا أكثر من قبل، حتى لو بقيت هناك بعض المناطق الرمادية في أوروبا.\nأعتقد انه ستكون هناك مناطق اتصال حر، أكثر وتكون متوفرة للجمهور مجانا، لتجعله قادرا على الإتصال بالشبكة بسهولة.\nوالآن، بفضل الخدمات المتزايدة على الكلود، سيتحول الحاسوب إلى جهاز تسجيل لا غير.”"},{"text":"المشكلة الرئيسية لهذه التقنية هي القرصنة.. في المقابل،\nفإنك تتجنب بفضلها ضياع بياناتك الخاصة بضياع لوحتك أو حاسوبك المحمول، لأن هذه البيانات ستكون مخزنة على الكلود وبالتالي يمكنك استئناف عملك وبسرعة على جهاز حاسوب آخر.\n——————\nنعود الآن إلى الأرض وبالتحديد إلى امستردام لنكتشف مشروع “SolaRoad“، وهو عبارة عن مسار خاص بالدراجات الهوائية مكون من وحدات خرسانية، مزودة بألواح شمسية، تغطيها طبقة رقيقة من الزجاج، ولمنع وقوع الحوادث، يغطى سطح الزجاج بمادة تمنع الانزلاق."},{"text":"الخلايا الشمسية الموجودة حاليا على الطريق الزجاجي تضيف الطاقة الكهربائية المولّدة الى شبكة الكهرباء الكبرى بالبلاد، الخطط المستقبلية، تهدف إلى استخدام هذه الطاقة المولدة من الخلايا الشمسية، لإضاءة الشوارع مباشرة."},{"text":"يقول “ستين دي فيت“، عالم الفيزياء الذي ساعد في تطوير المشروع:” المشروع يطبق في المنطقة التي نستخدمها بالفعل ولن نكون بحاجة إلى مساحة إضافية. لن نتسبب في أي تغيير بيئي، فنحن نستخدم الطريق الموجودة من قبل.”"},{"text":"فكرة المشروع انطلقت من وجود أكثر من 25 ألف كيلومتر من مسارات الدراجات الهوائية في هولندا، وهي مساحة شاسعة لوضع الألواح الشمسية وتوليد الطاقة الكهربائية، التي تستفيد منها البلاد."}]},{"page":"98","url":"http://arabic.euronews.com/2014/11/17/shop-til-you-drop-and-solve-any-maths-problem-instantly-with-new-app/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"تطبيقة جديدة للتسوق في اي وقت","href":"http://arabic.euronews.com/2014/11/17/shop-til-you-drop-and-solve-any-maths-problem-instantly-with-new-app/"}}],"collection2":[{"text":"في طريقك إلى موعد هام، يعجبك حذاء جميل في واجهة أحد المحلات التجارية، لكن ليس لديك وقت كاف للتوقف أو أن المحل يكون حينها مغلقا، لا تقلق التطبيقة الجديدة “التسوق في الشارع” تسمح لك بشراء العديد من الأشياء في أي وقت تختاره.\nمطور هذه التطبيقة سيقدم لنا المزيد من التفاصيل"},{"text":"هذه التطبيقة تسمح لك أيضا بمشاركة منتجك المفضل مع مستخدمين آخرين لها. وإذا أعجبك حذاء مثلا، يمكنك حجزه، لتمر في أي وقت تختاره إلى المتجر لإستلامه."},{"text":"التطبيقة تجعل أيضا واجهات المحلات التجارية أكثر جاذبية، فتكسب بذلك ود المزيد من الزبائن."},{"text":"——————-"},{"text":"من منا لم يحلم يوما بعصا سحرية تحل المسائل الحسابية الشائكة؟\nتطبيقة\nPhotoMath قد تحقق لكم حلمكم هذا ، فهي تطبيقة مجانية يمكنها قراءةالمعادلات الرياضية وحلها باستخدام كاميرا هاتفك الذكي، الإجابة تظهر على الفور على شاشة الهاتف ..مخترعو التطبيقة يؤكدون أنها ليست اداة للغش في الإمتحانات بل هي دليل لحل المسائل الرياضية خطوة بخطوة."},{"text":"بعد أسبوعين فقط من بدء استخدامها، تم تحميل هذه التطبيقة حوالي سبعة ملايين مرة."}]},{"page":"99","url":"http://arabic.euronews.com/2014/11/17/fresh-and-safe-from-field-to-plate/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"كيفية المحافظة على سلامة الأغذية لفترة طويلة","href":"http://arabic.euronews.com/2014/11/17/fresh-and-safe-from-field-to-plate/"}}],"collection2":[{"text":{"text":"آنا أليند، متخصصة في الأغذية :","href":""}},{"text":{"text":"“ الأوبئة الناجمة المرتبطة بالمواد الغذائية أصابت عددا أكبر من الأشخاص مقارنة بالأوبئة المرتبطة باللحوم”.","href":""}},{"text":{"text":"جوليان لوبيز غوميز، يورونيوز:","href":""}},{"text":{"text":"“الحد من المخاطر، هو مايعمل الباحثون الأوروبيون علي دراسته في أماكن غير عادية كمصنع يعالج الخس بالقرب من بريم في ألمانيا “.","href":""}},{"text":{"text":"حوالي مئة طن من الخضار تتم معالجتها كل أسبوع هنا بينها عشرون طنا من المنتوجات الأكثر استهلاكا . بالنسبة لمدير المصنع الهدف هو منتوجات تحتفظ بكل خصائصها الغذائية، يقول :","href":""}},{"text":{"text":"“ نحن نعمل في سلسلة باردة جدا وذلك لكي يحافظ الخس على خصائصه ولا ينكمش. وبهذا نتأكد من أن المنتوج سيكون جيدا عند وصوله إلى المستهلك. التحدي الذي نواجهه هو أن فترة بقاء الخس على حاله تتراوح بين 3 إلى 5 أيام ونحن نريد أن تكون الفترة أطول”.","href":""}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"لكن كيف نواجه هذه التحديات المتعلقة بالمحافظة على خصائص الأغذية ؟","href":""}},{"text":{"text":"علماء مشروع البحث الأوروبي يعملون على التأكد من أن الخضار الطازجة المعلبة ستبقى طازجة حتى بعد فترة طويلة من تعليبها . أول المراحل هي تحليل الخضار المعلبة وملاحظة اختلاف مذاقها وشكلها وفقا للفترة التي علبت فيها وماهي نوعية العلب التي تحافظ على الخضار طازجة لفترة أطول.","href":""}},{"text":{"text":"باحثة ومتخصصة في الأغذية، ايمكي ماتولات، تقول :","href":""}},{"text":{"text":"“ وفقا لأبحاثنا وجدنا بأن ما هو مهم لا يتعلق فقط بفترة الحفظ ولكن أيضا بدرجة الحرارة التي يحفظ فيها المنتوج، اضافة إلى الرطوبة وتغير المناخ وهو حال الخس الذي حتى وإن كان محفوظا، نجد تاثيرات على خصائصه وطبيعته وشكله وحتى رائحته”.","href":""}},{"text":{"text":"التحاليل الكيميائية تساعد الباحثين على فهم كيف للخضار المعلبة أن تحتوي على مكونات دقيقة جدا غير مرغوب فيها تؤثر على سلامة وجودة المنتوج .","href":""}},{"text":{"text":"كرستين جيوان، منسقة في مشروع البحث :","href":""}},{"text":{"text":"“بامكاننا مساعدة مزارعي الخس للتعامل مع المواد الأولية ، بمعنى الخس في حد ذاته، مساعدتهم في معرفة طرق التعليب الصحيحة والفعالة “.","href":""}},{"text":{"text":"المعطيات التي تم التحصل عليها ساعدت على تطوير برنامج من شأنه المساعدة في فهم تأثير كل مرحلة من الإنتاج على سلامة الخضار الطازجة .","href":""}},{"text":{"text":"مهندس زراعي يقول :","href":""}},{"text":{"text":"هدفنا هو أن يكون هذا البرنامج سهل الاستعمال قدر المستطاع. نحن نريد أن تحسن المؤسسات من إجراءاتها خلال جميع أطوار الإنتاج. لذلك نحن نعمل على تطوير منصة يمكن للمؤسسات استخدامها دون الحاجة إلى تدريب خاص على البرنامج”.","href":""}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"لكن سلامة الأغذية تواجه الكثير من التحديات، بعضها عسير الفهم كالتغير المناخي . لماذا وإلى أي مدى؟ لكي نفهم أكثر تنقلنا إلى جنوب إسبانيا.","href":""}},{"text":{"text":"في جنوب اسبانيا، مزرعة بمثابة مختبر على الهواء الطلق، مثالية للباحثين لفهم كيفية تأثير المناخ على المحاصيل الزراعية .","href":""}},{"text":{"text":"مايبل جيل تقول:","href":""}},{"text":{"text":"لقد توصلنا إلى نتيجة مفادها أن استخذام كمية مياه أقل في الري تكون مفيدة بالنسبة للبيئة وبالنسبة لبعض المنتوجات النباتية التي قد تكون لها فترة حياة أطول”.","href":""}},{"text":{"text":"نقص المياه مشكل كبير، الباحثون يدرسون كيفية ايجاد بديل عن طريق اتخاذ اجراءات معينة، كل هذا قيد التحاليل العلمية .","href":""}},{"text":{"text":"مايبل جيل تضيف:","href":""}},{"text":{"text":"يمكننا أن نجد نباتات أكثر مقاومة لندرة المياه، لكن نحن بصدد دراسة مصادر بديلة للمياه يمكن أن نستخدمها مثل المياه الآتية من محطات تحلية المياه، ولقد لاحظنا أن الخضار التي تم سقيها بهذه المياه آمنة بما فيه الكفاية ولها صلاحية جيدة “.","href":""}},{"text":{"text":"العلماء يريدون أيضا فهم الأسباب التي تؤثر على سلامة وجودة المواد النباتية سواء قبل الحصاد أو بعده لا سيما والمناخ تغير في أوروبا .","href":""}},{"text":{"text":"آنا أليند، تقول:","href":""}},{"text":{"text":"كنا نعتقد أن زيادة نسبة الرطوبة تساعد في الحفاظ على جودة وسلامة المنتجات، لكن فهمنا فيما بعد أن الرطوبة تساهم في التعفن لدى بعض النباتات، لذلك يجب الحد منها بنسبة ستة وتسعين في المئة قبل تجهيز المنتوجات”.","href":""}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"لكن أين وكيف انتهت الأبحاث ؟","href":""}},{"text":{"text":"هنا في بلجيكا، الباحثون يركزون على كيفية تحول الطماطم الطازجة تحت تأثير الظروف المناخية الصعبة .","href":""}},{"text":{"text":"مهندسة في العلوم البيولوجية تقول:","href":""}},{"text":{"text":"“ نتيجة للتغيرات المناخية ، لاحظنا ارتفاع درجات الحرارة. لذلك التعفنات تزيد بسرعة وتكون مرتبطة أيضا بمراحل الإنتاج”.","href":""}},{"text":{"text":"المزيد من الأبحاث أمر ضروري لإجراء تقييم دقيق لتأثير المناخ على سلامة المنتجات الطازجة .","href":""}},{"text":{"text":"متخصصة في العلوم البيولوجية تقول:","href":""}},{"text":{"text":"يجب أن نكون واعين بالمخاطر الجديدة التي تتعقبنا نتيجة التغير المناخي والعولمة ، يجب أن نكون يقيظين جدا ونعزز التدريب والتحسيس بجميع المخاطر “.","href":""}},{"text":{"text":"www.sophy-project.eu\nwww.veg-i-trade.org","href":"http://www.sophy-project.eu"}}]},{"page":"100","url":"http://arabic.euronews.com/2014/11/13/ambulance-drone-could-help-save-lives-says-inventor/","collection1":[{"category":{"text":"تكنولوجيا","href":"http://arabic.euronews.com/sci-tech/"},"title":{"text":"طائرات بدون طيار ذكية، لتقديم الإسعافات الأولية","href":"http://arabic.euronews.com/2014/11/13/ambulance-drone-could-help-save-lives-says-inventor/"}}],"collection2":[{"text":"طائرات بدون طيار ذكية، يمكنها تقديم الإسعافات الأولية للمصابين بسرعة، متحدية اختناقات الطريق التي تعرقل سيارات الإسعاف."}]},{"page":"101","url":"http://arabic.euronews.com/2015/04/02/up-or-down-periscope/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"تويتر تطلق تطبيقا جديدا لبث الفيديو","href":"http://arabic.euronews.com/2015/04/02/up-or-down-periscope/"}}],"collection2":[{"text":"أصدرت شركة تويتر منذ أيام تطبيقا جديدا يسمح بالبث المباشر للفيديوهات يحمل اسم بريسكوب “Periscope” ، تطبيق قالت بشأنه الشركة إنها عملت على تطويره منذ أزيد من سن."},{"text":"بريسكوب :هو تطبيق متاح الآن على مستوى هواتف الايفون ولوحيات iPad وأجهزة” iPod Touch” \nويسمح لأصحاب الهواتف الذكية بالبث المباشر للفيديو إنطلاقا من هواتفهم، \nكما يمكن لمستعمليه من إعادة بث مقاطع الفيديو والرد عليها لمدة تصل إلى 24 ساعة لتتم بعد ذلك عملية الحذف التلقائي لها ، و يوفر هذا التطبيق الجديد أيضا امكانية معرفة عدد مرات الاعجاب \nوامكانية تحديد عدد المتتبعين ."}]}]}