{"name":"Euronews - Sports","count":534,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","lastsuccess":"Sun Apr 05 2015 19:09:41 GMT+0000 (UTC)","thisversionstatus":"partial","thisversionrun":"Sun Apr 05 2015 19:09:41 GMT+0000 (UTC)","results":[{"page":"2","url":"http://arabic.euronews.com/2015/04/04/team-sky-to-debut-cobble-bike-in-tour-of-flanders/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"نادي سكاي للدراجات يطور دراجات خاصة بالأراضي الصخرية","href":"http://arabic.euronews.com/2015/04/04/team-sky-to-debut-cobble-bike-in-tour-of-flanders/"}}],"collection2":[{"text":{"text":"دراجات هوائية جديدة سيشارك بها الفريق الانجليزي سكاي في سباقات الأراضي الصخرية، فلاندرز الذي ينطلق الأحد وسباق باريس روبي الذي يليه مباشرة.\nدراجات وصفت بأنها ستغير من وجه اللعبة، تم تطويرها جزئيا، حيث زودت بنظام تعليق فريد في الإطار الخلفي ومقود مجهز بمعدات جديدة لتصبح أكثر صلابة على الأراضي غير الممهدة.\nومن المنتظر ان يقود كل من برادلي ويجينز بطل الفريق وزميله جيرينت توماس هذه الدراجات التي قد تمنح الفريق التفوق على بقية المنافسين.","href":"http://arabic.euronews.com/tag/cycling/"}},{"text":{"text":"داف بريلسفورد قائد فريق سكاي:","href":""}},{"text":{"text":"“الكثير من الابتكارات الصغيرة في بعض النوادي وأداء الفريق بأكمله يؤدي في الكثير من الأحيان إلى تسجيل النتائج، كما ان التطويرات والتصاميم الجديدة من دون إنسجام كافة الفريق قد تعجز في الوصول إلى النتائج، أظن أن الفريق في الحالة الأولى وهذا أمر رائع .","href":""}},{"text":{"text":"سباق فلاندرز الذي يمتد على مسافة 264 كيلومترا، ينطلق الأحد، وهو أحد السباقات المهمة في برنامج الاتحاد الدولي للدراجات بتعدد قطاعاته ووعورة مساره، حيث سيغيب الدراج السويسري فابيان كانسيلارا بطل العامين الماضيين عن سباق هذا العام ليترك باب المنافسة مفتوحا على مصراعيه.","href":""}}]},{"page":"3","url":"http://arabic.euronews.com/2015/04/04/messi-match-fit/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"ليونيل ميسي يعود إلى برشلونة أكثر قوة من قبل","href":"http://arabic.euronews.com/2015/04/04/messi-match-fit/"}}],"collection2":[{"text":{"text":"ليونيل ميسي جاهز للمشاركة في مباراة برشلونة ضد سيلتا فيجو لحساب الجولة 29 من الليجا الإسبانية. النجم الأرجنتيني كان قد تعرض لإصابة في كاحله حرمته من المشاركة في مبارتين وديتين مع منتخب بلاده الأرجنتين.","href":"http://arabic.euronews.com/tag/lionel-messi/"}},{"text":{"text":"مدرب برشلونة لويس أنريكي أكد أن ميسي في حالة جيدة وأضاف:","href":""}},{"text":{"text":"“ ماحدث لليونيل ميسي يحدث للكثيرين خلال المباريات، لكن البعض لا يتأثر كثيرا بهذه الإصابة. ما لمسناه من خلال التدريبات أن ميسي في حالة جيدة ويستطيع المشاركة في المباريات. اللاعبون متعودون على الإصابات وهي جزء من حياتهم الإحترافية”.","href":""}},{"text":{"text":"برشلونة متصدر الليجا الإسبانية سيبدأ الشهر الجاري بمبارة ضد فيجو ليواجه بعدها فريق باريس سان جيرمان في إطار مباريات الدور الربع النهائي من الشامبيانزليغ .","href":""}}]},{"page":"4","url":"http://arabic.euronews.com/2015/04/03/fastest-man-in-the-world/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"سيمون أوريغون أسرع متزلج في العالم....252.632 كلم / سا","href":"http://arabic.euronews.com/2015/04/03/fastest-man-in-the-world/"}}],"collection2":[{"text":{"text":"في الفار الفرنسية الواقعة بجبال الآلب، استطاع البطل العالمي في التزلج على المنحدرات، سيمون أوريغون، تحقيق رقم قياسي جديد في سرعة تزلجه على منحدر شابريار.","href":"http://arabic.euronews.com/tag/skiing/"}}]},{"page":"5","url":"http://arabic.euronews.com/2015/04/03/motogp-s-dani-pedrosa-comes-through-successful-surgery-for-arm-problem/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"عملية جراحية تبعد داني بيدروسا عن سباقات الموتو جي بي","href":"http://arabic.euronews.com/2015/04/03/motogp-s-dani-pedrosa-comes-through-successful-surgery-for-arm-problem/"}}]},{"page":"6","url":"http://arabic.euronews.com/2015/04/03/luna-rossa-pull-out-of-america-s-cup-over-row-about-size-of-catamarans/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"أزمة خطيرة تواجه بطولة أمريكا للقوارب الشراعية 2017","href":"http://arabic.euronews.com/2015/04/03/luna-rossa-pull-out-of-america-s-cup-over-row-about-size-of-catamarans/"}}],"collection2":[{"text":"أزمة جديدة تواجه بطولة كاس أمريكا للقوارب الشراعية التي ستجرى في عام 2017 بإقليم برمودا البريطاني ."},{"text":"فبعد أن اصدرت اللجنة المنظمة للكأس عن تغيير، سيمس حجم القوارب المشاركة والتي ستكون أصغر بكثير من التي كانت تستخدم من قبل، أعلنت عدة فرق عدم مشاركتها في النسخة الخامسة والثلاثين من البطولة احتجاجا على القرار الذي يبدو أن اتخذ بعد تصويت الفرق المشاركة."},{"text":"من بين الفرق التي أعلنت عدم المشاركة في البطولة، الفريق الإيطالي لونا روزا والذي كان من بين المرشحين للفوز بالبطولة ."}]},{"page":"7","url":"http://arabic.euronews.com/2015/04/03/morocco-set-to-return-to-africa-cup-of-nations/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"المحكمة الرياضية تلغي استبعاد المغرب من كأس إفريقيا","href":"http://arabic.euronews.com/2015/04/03/morocco-set-to-return-to-africa-cup-of-nations/"}}],"collection2":[{"text":"أقرت محكمة التحكيم الرياضي أحقية المغرب في المشاركة بتصفيات كأس أمم إفريقيا لنسختي 2017 و 2019 ."},{"text":"المحكمة الرياضية أصدرت قرارها احتكاما لعدم وجود قوانين تمنع أي فريق من المشاركة في تصفيات ونهائيات البطولة الإفريقية في حال طالب بتأجيل البطولة."},{"text":"من جهة أخرى استطاع الإتحاد التونسي، تسوية خلافه مع الاتحاد الإفريقي للعبة، مشيرًا إلى أن منتخب بلاده سيشارك في تصفيات أمم إفريقيا 2017."}]},{"page":"8","url":"http://arabic.euronews.com/2015/04/02/australia-reign-supreme-at-cricket-world-cup-as-fiji-take-down-all-blacks-in-/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"سبورتس يونايتد: أستراليا تتوج بكأس العالم للكريكيت","href":"http://arabic.euronews.com/2015/04/02/australia-reign-supreme-at-cricket-world-cup-as-fiji-take-down-all-blacks-in-/"}}],"collection2":[{"text":{"text":"جو ألين:","href":""}},{"text":{"text":"“ مرحبا بكم في برنامج سبورتس يونايتد، كالعادة جمعنا لكم هذا الأسبوع ، أجمل الصور، من مختلف الرياضات. في هذا العدد: أستراليا تفوز بكأس العالم للكركيت،\nنبذة عن رياضة السامبو، كما سنسلط الضوء على رياضة النبالة”","href":"http://arabic.euronews.com/tag/sport/"}},{"text":{"text":"جو ألين:","href":""}},{"text":{"text":"“ بعد تسع وأربعين مباراة، وأكثر من ستة أسابيع من المنافسة الحادة، اختتمت الدورة الحادية عشرة لبطولة العالم للكريكيت معلنة عن المتوج فيها. البلدان اللذان احتضنا الدورة قدما أحسن ما يملكان للفوز في المباراة النهائية التي كانت استثنائية”.","href":""}},{"text":{"text":"أستراليا تفوز بكأس العالم للكريكيت:","href":""}},{"text":{"text":"اختتمت في ملبورن بأستراليا فعاليات بطولة كأس العالم للكريكيت في نسختها الـ 11 والتي احتضنتها كل من أستراليا ونيوزيلاندا.","href":""}},{"text":{"text":"استراليا فازت باللقب للمرة الخامسة في تاريخها بعد الفوز على نيوزيلندا بسبعة أهداف في المباراة النهائية التي جمعت البلدين المضيفين.","href":""}},{"text":{"text":"وبحصولها على اللقب الخامس أصبحت أستراليا الأكثر تتويجا بلقب كأس العالم للكريكيت متفوقة بذلك على الهند حاملة لقب البطولة الماضية عام 2011 وجزر الهند الغربية.","href":""}},{"text":{"text":"جو ألين:","href":""}},{"text":{"text":"“ عدة أعيرة نارية أطلقت نهاية الأسبوع المنصرم في مدينة العين بالإمارات العربية المتحدة. المدينة شهدت برنامج المرحلة الثانية من موسم كأس العالم للرماية. فبعد المنافسات المختلفة، اختتمت بطولة السكيت في نادي حديقة الخليج”.","href":""}},{"text":{"text":"تمكنت الإيطالية ديانا ساكوزي من فرض سيطرتها على مجريات بطولة الرماية حاصدة الميدالية الذهبية وبطاقة التأهل إلى الأولمبياد.","href":""}},{"text":{"text":"ساكوزي تغلبت على مواطنتها كينزو التي حجزت هي الأخرى مقعدا في الأولمبياد، الميدالية البرونزية عادت لمواطنتهما اسبادا كاتوسيكا التي تغلبت على الأسترالية \nكلوز لورا.","href":""}},{"text":{"text":"أما في بطولة الرجال لرماية الأطباق فتألق كل من الفرنسي أنطوني تيراس و الدنماركي جيسبر هانسن والقبرصي : أندرياس شاسيكوس.","href":""}},{"text":{"text":"جون ألين:","href":""}},{"text":{"text":"“ لكونها تمنح أربع تذاكر مؤهلة للألعاب الأولمبية، حظيت بطولة الرغبي 7 لهذا العام باهتمام خاص. أبرز المنتخبات العالمية التقت في هونغ كونغ في المرحلة السادسة من أصل تسع مراحل في منافسة حادة “.","href":""}},{"text":{"text":"تمكنت جزيرة فيجي من الفوز بدوري الرغبي الذي أقيم في هونغ كونغ والذي يعد المرحلة السادسة من أصل تسع مراحل في البطولة. جزيرة فيجي فازت على نيوزيلندا بنتجية ثلاث وثلاثين نقطة مقابل تسع عشرة.","href":""}},{"text":{"text":"جو ألين :","href":""}},{"text":{"text":"“ في سبورتس يونايتد، نريد أيضا أن نعرفكم برياضات مختلفة، هي غير معروفة كثيرا خارج بلدانها الأصلية. المثال الجيد على ذلك: رياضة سنتعرف عليها في سبوت لايت هذا الأسبوع، دعونا نتعرف على رياضة السامبو”.","href":""}},{"text":{"text":"ظهرت رياضة السامبو التي تعتبر أحد الفنون القتالية في روسيا أيام الحقبة السوفيتية. \nتعتبر السامبو من الفنون القتالية القوية والواقعية، وتشابه لعبة الجودو لكن أوجه الاختلاف تمكن في اللباس وعملية المسك والحصول على النقاط، إذ يمكن إحراز النقاط من خلال التثبيت كما في الجودو، والرمي والاستسلام لدى لي الذراع أو القدم. ومن الحركات الممنوعة في السامبو الضغط على الرأس والضرب بجميع أنواعه، فيما يحدد الفائز بجمع النقاط، وفي حال وصول الفارق إلى 10 نقاط زيادة على الخصم تنتهي المباراة. وتقام بطولات قارية وعالمية منذ تأسيس الاتحاد الدولي للسامبو.","href":""}},{"text":{"text":"جو ألين :","href":""}},{"text":{"text":"“ رياضة الرماية بالقوس تقام لها بطولات مختلفة، لكن ما يجمع بينها هو الأسهم التي تصوب إلى منطقة الهدف الدائرية الصغيرة والهامة. وبدون أية مفاجأة دقة التصويب عامل مهم لنتألق في هذه الرياضة “.","href":""}},{"text":{"text":"النيبالة هي فن الرماية بالسهام، يصوب فيها اللاعب على قرص مقسم إلى خمس حلقات مختلفة الألوان. الحلقات تتدرج من واحد إلى عشر نقاط من الخارج إلى الداخل.\nالرامي يحصل على نقطة واحدة إذا أصاب السهم الدائرة الأخيرة وعشر نقاط إذا أصاب السهم الدائرة الذهبية في المنتصف.","href":""}},{"text":{"text":"القوس والسهم الأولمبي من المعدات الرياضية المهمة في هذه الرياضة.","href":""}},{"text":{"text":"تتطلب الرماية بالسهم توازنا شديدا، والقدرة على التركيز تحت ضغط شديد والقوة في جذب الوتر وإطلاق السهم بسرعة.","href":""}},{"text":{"text":"جون ألين:","href":""}},{"text":{"text":"“وصلنا إلى ختام هذا العدد ، لكن قبل أن نودعكم، سنعرض عليكم صورا أتتنا من صحراء أبوظبي، حيث سنكتشف أن الخطر ليس بعيدا على الإطلاق. بإسم فريق عمل سبورتس يونايتد أشكركم على حسن المتابعة وأقول لكم إلى الأسبوع المقبل”.","href":""}}]},{"page":"9","url":"http://arabic.euronews.com/2015/04/01/for-sale-two-brazilian-world-cup-stadiums/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"ملعبان استضافا مباريات مونديال 2014 للبيع في البرازيل","href":"http://arabic.euronews.com/2015/04/01/for-sale-two-brazilian-world-cup-stadiums/"}}],"collection2":[{"text":"في البرازيل، تم عرض ملعبين استضافا عددا من مباريات مونديال عام 2014 للبيع."},{"text":"الملعب الأول هو ملعب مدينة ناتال، الذي وضعته شركة البناء( أو- إي – آس ) للبيع، بعدما واجهتها مشاكل مالية بسبب الكشف عن فضائح فساد."},{"text":"شركة البناء وضعت أيضا ملعب فونتي نوفا بسلفادور للبيع في إطار برنامج يحميها من الإفلاس الكلي."},{"text":"يشار إلى أن ملعب مدينة ناتال أنشأ بمبلغ 125 مليون دولار فيما أنشأ ملعب فونتي نوفا بمبلغ 185 مليون دولار."}]},{"page":"10","url":"http://arabic.euronews.com/2015/04/01/china-s-dongfeng-quits-leg-five-of-volvo-ocean-race/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"سباق فولفو للمحيطات: انسحاب دونغ فانغ و“أبوظبي للمحيطات” الأوفر حظا","href":"http://arabic.euronews.com/2015/04/01/china-s-dongfeng-quits-leg-five-of-volvo-ocean-race/"}}],"collection2":[{"text":"اضطر الفريق الصيني ليخت دونغ فانغ إلى الإنسحاب من المرحلة الخامسة لسباق كأس العالم بسبب كسر في أحد أشرعته."},{"text":"الفريق الذي يقوده الفرنسي شارل كودروليي حاول إتمام المرحلة إلا أنه قرر مغادرة أوشوايا بعد أن ساءت أحوال الطقس."},{"text":"الفريق توجه إلى إيتاي في البرازيل باستخدام المحرك وشراع صغير للتركيز على تحضير المرحلة المقبلة."},{"text":"أما فريق أبو ظبي للمحيطات فيبدو الأوفر حظا في هذه المرحلة، فريق يخت “عزام” الذي يقوده إيان ووكر حقق رقما قياسيا جديدا على مقياس IWC للسرعة. الفريق تمكن من عبور أكثر من 550 ميلا بحريا خلال أربع وعشرين ساعة."},{"text":"وتشير التوقعات إلى أن “فريق أبوظبي للمحيطات” سيعبر خط نهاية المرحلة الخامسة في إيتاي بتاريخ 6 أبريل."}]},{"page":"11","url":"http://arabic.euronews.com/2015/04/01/real-madrid-agree-deal-to-buy-porto-defender-danilo/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"ريال مدريد يحسم صفقة ضم دانيلو من بورتو","href":"http://arabic.euronews.com/2015/04/01/real-madrid-agree-deal-to-buy-porto-defender-danilo/"}}],"collection2":[{"text":{"text":"نادي ريال مدريد الإسباني يحسم صفقة ضم اللاعب البرازيلي دانيلو إلى صفوفه.","href":""}},{"text":{"text":"النادي الملكي سيدفع ما يقارب الإثنين والثلاثين مليون يورو لنادي بورتو البرتغالي مقابل الحصول على خدمات اللاعب دانيلو لويز دا سيلفا خلال الموسم المقبل وحتى نهاية يونيو / حزيران من عام 2021.","href":"http://arabic.euronews.com/tag/porto/"}}]},{"page":"12","url":"http://arabic.euronews.com/2015/03/31/volvo-ocean-race-dongfeng-falls-foul-at-cape-horn/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"“فريق أبوظبي للمحيطات” ينجح في عبور المحيط الجنوبي والإلتفاف حول كيب هورن","href":"http://arabic.euronews.com/2015/03/31/volvo-ocean-race-dongfeng-falls-foul-at-cape-horn/"}}],"collection2":[{"text":"نجح “فريق أبوظبي للمحيطات” في عبور المحيط الجنوبي والإلتفاف حول رأس كيب هورن في أقصى جنوب تشيلي الذي يعد الجزء الأكثر صعوبة من السباق. فريق يخت “عزام” يحتل حالياً المرتبة الأولى وذلك بعد مرور 12 يوما على انطلاقه من نيوزيلندا في إطار منافسات المرحلة الخامسة من السباق حول العالم."},{"text":"المركز الثاني في السباق يحتله حتى الآن، الفريق الأمريكي – التركي الذي يقود يخت ألفيميديكا."},{"text":"يشار إلى أن رأس كيب هورن يقع في جزيرة هورن الصخرية عند أقـصى جنوب أرخبيل تييرا دل فويجو في تشيلي، وهي جزيرة تتعرض دوماً لعواصف المحيط الجنوبي."}]},{"page":"13","url":"http://arabic.euronews.com/2015/03/30/tiger-woods-falls-outside-top-100/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تايغر وود يترجع إلى المرتبة 104 في التصنيف العالمي للغولف","href":"http://arabic.euronews.com/2015/03/30/tiger-woods-falls-outside-top-100/"}}],"collection2":[{"text":{"text":"لاعب الغولف الأمريكي تايغر وودز يخرج من قائمة أفضل مائة لاعب غولف في التصنيف العالمي لأول مرة منذ العام .1996 \nالمصنف الأول عالميا سابقا، البالغ من العمر 39 عاما تراجع الى المركز .104 وودز الحائز على 14 لقبا كبيرا لم يخض لقاءات منذ إنسحابه من بطولة فارمرز المفتوحة في بداية شباط/ فبراير الماضي بسبب متاعب في الظهر.\nاللاعب الأمريكي، تصدرالتصنيف العالمي لأول مرة في العام 1997 وقضى 683 أسبوعا على عرش اللعبة.\nآخر ألقابه الكبرى كان في العام 2008 حينما فاز ببطولة أمريكا المفتوحة.","href":"http://arabic.euronews.com/tag/golf/"}}]},{"page":"14","url":"http://arabic.euronews.com/2015/03/30/greek-international-football-players-fatal-car-crash-in-budapest/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"إصابة 3 لاعبين يونانيين في حادث مرور في بودابست","href":"http://arabic.euronews.com/2015/03/30/greek-international-football-players-fatal-car-crash-in-budapest/"}}]},{"page":"15","url":"http://arabic.euronews.com/2015/03/30/brazil-on-the-road-to-recovery-as-england-and-slovakia-maintain-winning-streak/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الزاوية: البرازيل تثأر من فرنسا وإسبانيا وهولندا بمستوى محتشم في تصفيات اليورو 2016","href":"http://arabic.euronews.com/2015/03/30/brazil-on-the-road-to-recovery-as-england-and-slovakia-maintain-winning-streak/"}}],"collection2":[{"text":"مرحبا بكم في” الزاوية“، برنامجنا الأسبوعي المخصص لعالم كرة القدم.\nهذا الأسبوع، وبعد معارك نهائيات كأس أوروبا والكلاسيكو، تراجعت نوادي كرة القدم إلى الخط الخلفي، فاسحة المجال أمام المباريات الودية الدولية. بعض المنتخبات مثل فرنسا والبرازيل اختبرت قوتها في مباريات ودية، فيما خاضت منتخبات أخرى المباريات المؤهلة لنهائيات كأس الأمم الأوروبية لعام . 2016"},{"text":"البرازيل يرد إعتباره وموراتا يهدي الفوز لإسبانيا"},{"text":"لقن المنتخب البرازيلي نظيره الفرنسي درسا في فنون كرة القدم بعدما قلب تأخره بهدف لصفر أمام منتخب الديوك الفرنسية، محققا فوزا مستحقا في المباراة الودية التي جرت بينهما على ستاد دوفرانس.\nالمباراة إتسمت بالإثارة والتشويق على مدار شوطيها. المنتخب البرازيلي يرد بهذه النتيجة اعتباره من خسارته المذلة بثلاثية بيضاء على نفس الملعب في المباراة النهائية لبطولة كأس العالم عام .1998 \nالمنتخب الهولندي إحتاج لهدف متأخر من كلاس يان هونتيلار ليفلت بنقطة التعادل في المباراة أمام تركيا، وينقذ نفسه من تلقي الخسارة أمام ضيفه، رافعا رصيده\nإلى سبع نقاط ليظل في المركز الثالث في ترتيب المجموعة.\nأما بالنسبة للمنتخب الإسباني فقد كتب ألفارو موراتا شهادة ميلاده الحقيقية مع المنتخب وسجل هدف الفوز على نظيره الأوكراني. مهاجم يوفنتوس الإيطالي كافأ مدرب الماتادور دل بوسكي على الثقة الكبيرة التي وضعها فيه وسجل هدف الفوز، لينفرد المنتخب الإسباني حامل اللقب الأوروبي بالمركز الثاني في المجموعة برصيد 12 نقطة ."},{"text":"من نجح ومن خسر خلال الأسبوع الماضي، سنرى هذا سويا في ركن التألق والتراجع."},{"text":"في موضع التألق هذا الأسبوع منتجبا سلوفاكيا وإنجلترا. التشكيلتان تعد الوحيدتان اللتان حققتان خمس إنتصارات متتالية في التصفيات المؤهلة لليورو. سلوفاكيا فازت على لوكسمبورغ بثلاثة أهداف لصفر،أطاح انجلترا بليتوانيا بأربعة أهداف نظيفة ."},{"text":"خانة التألق يشغلها كذلك مهاجم توتنهام الإنجليزي كين هاري الذي ترك بصمة سريعة في أول لقاء دولي مع منتخب بلاده بعد تسجيله الهدف الأول في الثانية االـ 79 التي عقبت دخوله المباراة مكان القائد وين روني.\nكين يعيش حالة من التألق مع ناديه، حيث أحرز29 هدفاً مع ناديه في كل المسابقات هذا الموسم."},{"text":"جمهور منتخب الجبل الأسود في خانة التراجع هذا الأسبوع، بعد أحداث العنف التي شهدتها مواجهة منتخب البلاد بالضيف الروسي. المشجعون ألقوا من المدرجات شماريخ على الملعب وسقط أحدها على رأس الحارس إيغور أكنفييف، مما أدى إلى إصابته وتوقف المباراة، لمدة 10 دقائق،قبل أن يقرر الحكم الألماني وقف المباراة نهائيا عقب تجدد المشاحنات على أرضية الميدان."},{"text":"جماهير تعود من الملعب إلى منازلها لبعض الراحة وشرب الشاي، ثم يعودون لمتابعة ما تبقى من المباراة التي لم تكن إنتهت بعد. اللاعبون في الفريق الزائر أصيبوا بخيبة أمل بعد ان ألغى الحكم الهدف المسجل وأمر بمواصلة اللقاء. هل هذا من الخيال أم حقيقة؟ الجواب هنا…."},{"text":"المباراة الماراثون"},{"text":"في يوم الـ 30 من مارس/ أذار من العام 1946، إلتقى ستوكبورت ودونكاستر روفرز في بريطانيا في الجزء الثاني من مباريات الدرجة الثالثة في ضواحي مانشستر ، اللقاء دخل عالم غينيز للأرقام القياسية لإستمراره نحو 3 ساعات و 23دقيقة.\nاللقاء الذي إنتهى عند إنقضاء الوقت القانوني بالتعادل هدفين في كل شباك، شهد نفس النتيجة بعد لعب الوقت الإضافي بمرحلتيه، القاعدة أنذاك كانت تنص على متابعة اللعب حتى يقوم أي من الفريقين بالتسجيل.\nالمباراة، إستمرت طويلا، حتى أن العديد من المتفرجين ذهبوا إلى بيوتهم لتناول الشاي، ثم عادوا ليجدوا المباراة مستمرة.\nستوكبورت سجل هدف الفصل في الدقيقة الـ 173 غير ان الحكم رفضه. اللقاء إستمر إلى غاية الدقيقة 203 ليقرر الحكم وقف المواجهة. لقاء العودة فاز به روفرز بأربعة أهداف لصفر."},{"text":"مواجهات نارية ستشهدها البطولات الوطنية الأوروبية، نهاية هذا الأسبوع ، القسم الرياضي ليورونيوز، حلل اللقاءات، ويتكهن بنتائج هذه اللقاءات. أنتم أيضا يمكنكم المشاركة بتوقعاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores #"},{"text":"الفريق الرياضي ليورونيوز يتكهن بتعادل أرسنال أمام ليفربول بهدفين في كل شباك وفوز بايرن ميونخ على بورسيا دورتموند بثلاثة أهداف مقابل هدفين.\nفي البطولة الإيطالية، نتوقع تعادل روما أمام نابولي بهدف لهدف وفي فرنسا نتكهن بإنهزام باريس سان جيرمان أمام مارسيليا.\nهذه تكهناتنا قد تحتمل الصواب أو الخطأ."},{"text":"كرة القدم، ليست مجرد صراعات مستمرة، إنتصارات بشق الأنفس وهزائم مؤلمة، كرة القدم هي كذلك الإعجاب بمهارات الخصم، الشغف وحب اللعبة واللاعبين أنفسهم، هذا مايحمله شريط اليوم في ركن بلوبرز الذي نختتم به هذا العدد من برنامج الزاوية.\nيمكنكم أنتم أيضا، المشاركة عن طريق إرسال أشرطتكم على الروابط الخاصة بنا في الشبكات الإجتماعية باستخدام الهاشتاج #TheCornerBloopers"}]},{"page":"17","url":"http://arabic.euronews.com/2015/03/29/malaysian-grand-prix-vettel-strikes-back/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"السرعة: فيتيل في الصدارة وألونسو يسترجع تدريجيا","href":"http://arabic.euronews.com/2015/03/29/malaysian-grand-prix-vettel-strikes-back/"}}]},{"page":"18","url":"http://arabic.euronews.com/2015/03/29/kharlan-and-limbach-win-sabre-gold-in-seoul/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"أوكرانيا وألمانيا في مقدمة ترتيب الجائزة الكبرى للمبارزة في سيول","href":"http://arabic.euronews.com/2015/03/29/kharlan-and-limbach-win-sabre-gold-in-seoul/"}}],"collection2":[{"text":"تمكنت الأوكرانية كارلن أولغا من التتويج بالميدالية الذهبية خلال منافسات الجائزة الكبرى للمبارزة الجارية في سيول.\nالأوكرانية هزمت صاحبة الميدالية البرونزية ثلاث مرات منذعام 2011 حسب الفرق، الأمريكية إبتهاج محمد.\nإبتهاج محمد تُعد أول رياضية مسلمة ومتحجبة تمثل الولايات المتحدة الأمريكية في المنافسات الرياضية العالمية.\nالمركز الثالث عاد إلى الروسية فيليكانا صوفيا.\nلدى الرجال، الفرنسي نيكولا روسي لم يتمكن من صد سيف الألماني نيكولا ليمباش.\nصاحب اللقب العالمي لسنة 2009 في أنتاليا والمصنف الأول في مونديال2012 ، رفع رصيد نقاطه إلى48 نقطة.\nالمركز الثالث كان من نصيب الأمريكي هومر دارلي."}]},{"page":"19","url":"http://arabic.euronews.com/2015/03/28/the-road-to-france/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"اليورو2016 : تعثر إيطاليا وهولندا في إستدراك التأخر","href":"http://arabic.euronews.com/2015/03/28/the-road-to-france/"}}],"collection2":[{"text":"أخفق المنتخب الإيطالي في المجموعة الثامنة من إستدراك تأخره على المنتخب الكرواتي رائد المجموعة بثلاث عشرة نقطة في الجولة الخامسة من تصفيات كأس الأمم الأوروبية لكرة القدم بعد أن فقد الفرصة و تعادل أمام بلغاريا بهدفين لمثليهما.\nمنتخب أذريبيجان أطاح بمالطة بهدفين لصفر فيما هزمت كرواتيا النرويج بخمسة \nأهداف كاملة مقابل هدف.\nكما فقد المنتخب الهولندي صاحب المركز الثالث فى المجموعة الأولى النقاط الثلاثة التي كان يبحث عنها لمواصلة المنافسة على المراكز الأولى بعد تعادله بهدف لهدف أمام المنتخب التركي لحساب .\nوفي نفس المجموعة تعادل المنتخب التشيكي أمام نظيره اللاتيفي بهدف في كل شباك .\nفي المجموعة الثانية المنتخب الإسرائيلي إنهزم بثلاثية أهداف نظيفة أمام نظيره الويلزي فيما حقق منتخب البوسنة والهرسك الفوز على أندورا بثلاثة أهداف لصفر وتمكن المنتخب البلجيكي من فرض الفوز بخمسة أهداف نظيفة على قبرص."}]},{"page":"20","url":"http://arabic.euronews.com/2015/03/28/turkish-heartbreak-on-day-two-of-samsun-judo-grand-prix/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الجائزة الكبرى للجودو: الإيبون يفصل في مواجهات النهائي","href":"http://arabic.euronews.com/2015/03/28/turkish-heartbreak-on-day-two-of-samsun-judo-grand-prix/"}}],"collection2":[{"text":"الأذريبيجاني روستام أوروجون يتوج بالذهب في فئة الأقل من 73 كيلوغراما رجال من منافسات الجائزة الكبرى للجودو الجارية في تركيا على حساب التركي حسان فاليوغلو.\nفاليوغلو كان يمتلك كل الحظوظ لإعتلاء المركز الأول من منصة التتويج أمام جمهوره غير أنه تراجع في المواجهة الأخيرة.\nفي صنف الأقل من 81 كيلوغراما، الذهب كان من نصيب الفرنسي لوئيك بيتري الذي تغلب فوق البساط على الإماراتي سيرغي توماس."},{"text":"لدى السيدات وفي فئة الأقل من63 كيلوغراما التتويج كان هولنديا عن طريق أنيكا فان إيمدن التي هزمت منافستها النمساوية هيلد دريكسلر. فيما توجت الإسرائلية ليندة بولدر في فئة الأقل من 70 كيلوغرما على حساب الكولومبية ألفيار يوري."}]},{"page":"21","url":"http://arabic.euronews.com/2015/03/28/xtreme-verbier-sees-fourth-win-for-ducroz-in-freestyle-world-tour-finale/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"فرنسا تنتزع صدارة جولة فري راييد في سويسرا","href":"http://arabic.euronews.com/2015/03/28/xtreme-verbier-sees-fourth-win-for-ducroz-in-freestyle-world-tour-finale/"}}],"collection2":[{"text":"نختتم النشرة الرياضية بهذه الصور من سويسرا حيث إكتست الطبعة الـ 20 من جولة العالم فري راييد للتزلج خارج المضمار التى جرت في منتجع لي فيربي الألوان الفرنسية، وذلك بعد فوز كل من الفرنسي أوريليان دوكروز في التزلج الكلاسيكي وجوناثان شارليه في السنوبورد."}]},{"page":"22","url":"http://arabic.euronews.com/2015/03/27/the-road-to-france/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"موراتا يهدي الفوز لإسبانيا والحكم يوقف لقاء الجبل الأسود بروسيا","href":"http://arabic.euronews.com/2015/03/27/the-road-to-france/"}}],"collection2":[{"text":{"text":"ظاهرة العنف في الملاعب تطبع مواجهات الجولة الخامسة من التصفيات المؤهلة لبطولة كأس الأمم الأوروبية التى تستضيفها فرنسا عام الفين وستة عشر، ففي المجموعة السابعة، لقاء الجبل الأسود مع روسيا أوقف خمس وثلايين دقيقة في الدقيقة الأولى من المباراة، عقب إصابة إيغور إكينفييف حارس روسيا بألعاب نارية في رأسه. المواجهة إستأنفت وأوقفت عدة مرات قبل أن يقرر الحكم وقفها نهائيا.\nليشتنشتاين سقط أمام النسما بأربعة أهداف لصفر وإنهزمت مولدوفا في مواجهتها مع السويد بهدفين لصفر. \nفي المجموعة الثالثة، المنتخب الإسباني يزيح المنتخب الأوكراني الذي كان يتقاسم معه المركز الثاني، بعد فوزه على ملعب “رامون سانشيز بيزخوان” بإشبيلية.\nأشبال المدرب ديل بوسكي تمكنوا من الإطاحة بالمنتخب الأوكراني بهدف لصفر.\nفيما سقطت مقدونيا أمام روسيا البيضاء بهدفين لهدف وإنهزم لوكسمبرج أمام سلوفاكيا بثلاثة اهداف لصفر.","href":"http://arabic.euronews.com/tag/montenegro/"}},{"text":{"text":"وفي المجموعة الخامسة منتخب إنجلترا كان في مواجهة جد سهلة أمام ليتوانيا على ملعب “ويمبلى” وحقق فوزه الرابع على التوالي بأربعة أهداف نظيفة، فيما سقط منتخب سان مارينو أمام سلوفينيا بسداسية أهداف نظيفة وفازت سويسرا على إستونيا بثلاثة أهداف لصفر.","href":""}}]},{"page":"23","url":"http://arabic.euronews.com/2015/03/27/sobirov-strikes-gold-at-samsun-judo-grand-prix/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الجائزة الكبرى للجودو: ريشود سوبيروف يتوج بالميدالية الذهبية","href":"http://arabic.euronews.com/2015/03/27/sobirov-strikes-gold-at-samsun-judo-grand-prix/"}}],"collection2":[{"text":{"text":"الأوزبيكستاني ريشود سوبيروف يختطف التتويج من المنغولي دافادورج توموركلج ويحرز الميدالية الذهبية في نهائي مواجهة صنف الأقل من 66 كيلوغراما من منافسات الجائزة الكبرى سامسونغ للجودو الجارية في تركيا.\nسوبيروف تغلب على منافسه بفضل اوتشي ماتا وازاري، وثأر لهزيمته الأسبوع المنصرم في جورجيا.\nفي صنف أقل من 60 كيلوغراما، الأوزبكستاني المصنف العاشر عالميا، شرف الدين لوتفيلاف يحرز الميدالية الذهبية الثانية هذا الموسم على حساب الأذربيجاني اوركان سافاروف الذي تصدر ترتيب مجموعته في المواجهات التمهيدية.\nلدى السيدات، صنف الأقل من 48 كيلوغراما حمل عدة مفاجأت، حيث إنهزمت المصنفة الأولى عالميا، المنغولية مونكبا اورانت سيتسيغ أمام البولندية إيوا كونيسيزني التي أُخرجت بدورها من المنافسة على يد المتوجة البرازيلية ناتاليا بريجيدا.\nبريجيدا توجت بالميدالية الذهبية بعد فوزها على الإنجليزية بولا باريتو.\nفي فئة الأقل من 52 كيلوغراما، الذهب كان من نصيب كوسوفو بفضل الرياضية ديستر ياكراسنيكي التي توجت بالمركز الأول رغم مشاركة كبريات الإختصاص كالفلندية جانا ساندبرج الفائزة في تبلسي الأسبوع الماضي والبلجيكية ايلز هيلين. \nأما في فئة الأقل من 57 كيلوغراما، الذهب عاد إلى الألمانية ويشتر فيولا التي تغلبت على الهولندية سان فيرهاجن.","href":"http://arabic.euronews.com/tag/turkey/"}}]},{"page":"24","url":"http://arabic.euronews.com/2015/03/27/the-basics-of-squash/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"داخل الرياضة: الاسكواش","href":"http://arabic.euronews.com/2015/03/27/the-basics-of-squash/"}}],"collection2":[{"text":{"text":"لعبة الاسكواش ولدت من لعبة الراكيت . اخترعت في مدرسة هارو الانكليزية بداية القرن الثامن عشر.","href":""}},{"text":{"text":"الطلاب اكتشفوا ان القاء الكرة على الحائط يتطلب الكثير من المهارات وتنوعاً في الضربات. واليوم يمارس هذه اللعبة حوالى عشرين مليون شخص حول العالم.","href":""}},{"text":{"text":"وها هي قوانينها الاساسية:","href":"https://squashsport.wordpress.com/category/%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9-%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D9%81%D8%B5%D9%8A%D9%84/"}},{"text":{"text":"- قبل البدء باللعب، قم بتمرين نفسك باستعمال الكرة. كما يجب ان تتأكد من اختيار الطابة المناسبة لمستواك في هذه الرياضة.","href":""}},{"text":{"text":"- خلال اللعب يجب ان تضرب الكرة في المنطقة المحصورة بين خط الوسط والخط العلوي للحائط الامامي.","href":""}},{"text":{"text":"- عند الارسال يجب ان تكون القدم داخل المربع الخاص، ثم يجب ضرب الكرة في المنطقة المحصورة بين خط الوسط والخط العلوي للحائط الأمامي لتسقط في مربع الخصم .","href":""}},{"text":{"text":"- إرجاع الكرة يعتبر صحيحاً في حالة ارتطامها بالجدار الأمامي وبالمنطقة المحددة على أن لا ترتطم غير مرة واحدة بأرضية الملعب قبل ضربها.","href":""}},{"text":{"text":"- بعد ضرب الكرة يجب الابتعاد عن طريق الخصم. فان حاولت ولم ينجح هذا الابتعاد فتعاد الضربة وان لم تحاول فان الخصم يربح نقطة.","href":""}},{"text":{"text":"- الشوط الواحد يحتسب احدى عشرة نقطة. وفي حال التعادل يمدد اللعب كي يفوز احد اللاعبين اولاً بالنقطة الثانية عشرة.","href":""}}]},{"page":"25","url":"http://arabic.euronews.com/2015/03/25/khedira-set-to-leave-real-madrid/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"مغادرة ريال مدريد صعب على خضيرة","href":"http://arabic.euronews.com/2015/03/25/khedira-set-to-leave-real-madrid/"}}],"collection2":[{"text":"مع نهاية الموسم الحالي، يقترب موعد رحيل نجم خط الوسط الالماني سامي خضيرة عن نادي ريال مدريد الاسباني."},{"text":"خضيرة قال إنه يصعب عليه مغادرة الفريق وسيبذل كل ما بوسعه حتى اللحظة الاخيرة وفاء لابطال اوروبا."},{"text":"الصحافة الالمانية تحدثت عن انضمامه الى الدوري الالماني في الوقت الذي اظهر نادي شالكه اهتماماً به."},{"text":"هذا ويتواجد خضيرة حالياً ضمن معسكر منتخب بلاده استعداداً لمواجهتي أستراليا وجورجيا."}]},{"page":"26","url":"http://arabic.euronews.com/2015/03/25/fifa-presidential-race-blatter-under-fire/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"بلاتر في مواجهة انتقادات منافسيه لرئاسة الفيفا","href":"http://arabic.euronews.com/2015/03/25/fifa-presidential-race-blatter-under-fire/"}}],"collection2":[{"text":{"text":"خلال مؤتمر الاتحاد الاوروبي لكرة القدم، في فيينا، سمح للمرشحين لرئاسة الاتحاد الدولي لكرة القدم بالكلام. الرئيس الحالي جوزيف بلاتير رفض بحجة انه الرئيس منذ سبعة عشر عاماً. لكن منافسيه وجدوا فرصة لانتقاده. من بينهم رئيس الاتحاد الملكي الهولندي ميكائيل فان براغ الذي قال: “الارث الجميل لكرة القدم الدولية شوه بسبب تكرار الاتهامات بالفساد والرشوة والمحسوبية وهدر الاموال. التغيير الفعلي هو ببساطة مستحيل تحت قيادة الشخص عينه الذي هو المسؤول والذي يتحمل المسؤولية الكاملة للوضع الذي وصل اليه الفيفا اليوم”.","href":""}},{"text":{"text":"كذلك تحدث المرشحان الآخران وهما المهاجم الدولي البرتغالي السابق لويس فيغو ورئيس الاتحاد الاردني الامير علي بن الحسين وهو احد نواب بلاتر.","href":""}},{"text":{"text":"فقال فيغو: “لا يجب ان يعتمد الفيفا على رئيس. فهذا غير صحي في اية شركة او مؤسسة. اذاً ماذا ينقص؟ الذي يفتقر اليه الفيفا هو انتم. كل رئيس وحيد لاي اتحاد في العالم ينقصه ذلك. تحتاجون جميعاً لان تكونوا اكثر حضوراً في حياة الاتحاد”.","href":""}},{"text":{"text":"اما الامير علي بن الحسين فاشار: “تخيلوا اتحادا دوليا شابا ومرمما ومرتبطا بحب كرة القدم. النتيجة الوحيدة المتوقعة ستكون نمواً تجارياً كبيراً يتجاوز ما نراه الآن”.","href":"http://arabic.euronews.com/tag/football/"}},{"text":{"text":"بلاتر الذي يسعى لولاية خامسة على التوالي لم يسلم ايضاً من انتقادات رئيس الاتحاد الاوروبي لهذه اللعبة ميشال بلاتيني. ورغم ذلك بلاتر غادر قاعة المؤتمر مبتسماً ومصافحاً الآخرين.","href":""}}]},{"page":"27","url":"http://arabic.euronews.com/2015/03/24/calciopoli-charges-dropped/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"اسقاط الاحكام بحق مدانين بـ“الكالتشيو بولي” بسبب التقادم","href":"http://arabic.euronews.com/2015/03/24/calciopoli-charges-dropped/"}}],"collection2":[{"text":"محكمة النقض الايطالية وضعت حداً لقضية “الكالشيو بولي” باستقاط التهم بسبب التقادم عن اثنين من كبار المسؤولين في فريق يوفينتوس وهما انطونيو جيراودو ولوتشيانو مودجي اضافة الى غيرهم."},{"text":"كما ايدت المحكمة ادانة محكمة الاستئناف لمودجي “بالانضمام الى عصابة اجرامية بهدف الاحتيال الرياضي” والتي حكم عليه فيها بالسجن مدة ثلاث سنوات ونصف السنة."},{"text":"هذه القضية التي اثيرت حول تأثير مسؤولي النادي على حكام المباريات من اجل فوزه تعود لعام الفين وستة. وقد ادت بالاتحاد الايطالي لكرة القدم الى سحب اللقبين من يوفينتوس عامي الفين وخمسة والفين وستة اضافة الى انزال الفريق الى الدرجة الثانية."},{"text":"من جهته اكد مودجي في حديث مع اذاعة محلية انه سيسعى لاستعادة هذين اللقبين اضافة للمطالبة بتعويض مالي قدره اربعمئة وثلاثة واربعون مليون يورو عن الخسائر التي لحقت بالنادي."}]},{"page":"28","url":"http://arabic.euronews.com/2015/03/24/bjarne-riis-suspended/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"اقالة ريس من منصبه كمدير رياضي لتينكوف-ساكسو","href":"http://arabic.euronews.com/2015/03/24/bjarne-riis-suspended/"}}],"collection2":[{"text":"الدانماركي بيارن ريس لم يعد المسؤول الرياضي عن فريق الدراجات الهوائية تينكوف-ساكسو."},{"text":"هذا الخبر اعلن عنه رسمياً في بيان للفريق الذي يملكه الملياردير الروسي اوليغ تينكونف، وتتضمن انه على خلاف مع المدير الرياضي، وان ريس “لم يعد لديه اي دور ناشط في الفريق منذ يوم الاحد”."},{"text":"الدارجون من بينهم البيرتو كونتادور اعلنوا انهم على غير علم بالاسباب. اما بعض الصحف فنشرت ان العلاقة بين مالك الفريق اوليغ تينكوف وبين ريس اصابها شرخ بعد سباق تيرينو- ادرياتيكو في ايطاليا."},{"text":"هذا ولم يتخذ اي قرار في عملية اعادة التنظيم الاداري للفريق."},{"text":"وكان الملياردير الروسي قد اشترى فريق الدراجات تينكوف-ساكسو من ريس عام 2013 ، واستمر هذا الاخير في منصب المدير الرياضي للفريق."}]},{"page":"29","url":"http://arabic.euronews.com/2015/03/24/ioc-commissioners-begin-inspections/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"وفد اللجنة الدولية لتقييم ترشح بكين للالعاب الاولمبية الشتوية 2022","href":"http://arabic.euronews.com/2015/03/24/ioc-commissioners-begin-inspections/"}}],"collection2":[{"text":{"text":"وصل وفد من اللجنة الأولمبية الدولية، الى بكين لتقييم ترشح العاصمة الصينية لاستضافة دورة الألعاب الأولمبية الشتوية لعام 2022.","href":"http://arabic.euronews.com/tag/beijing/"}},{"text":{"text":"هذا الوفد المؤلف من تسعة عشر عضواً يرأسهم رئيس اللجنة الاولمبية الروسية الكسندر زوكوف بدأ عملية التقييم يوم الثلاثاء ويستمر لغاية يوم السبت.","href":""}},{"text":{"text":"وتتنافس بكين مع مدينة الما اتا الكازاخستانية على تنظيم هذه الالعاب. ومن المقرر ان يكشف عن اسم المدينة صاحبة شرف التنظيم في31 تموز/ يوليو المقبل في كوالالمبور.","href":""}},{"text":{"text":"من جهته رئيس بلدية بكين وعد بجودة هواء تتفق مع معايير منظمة الصحة العالمية بحلول شتاء 2022.","href":""}}]},{"page":"30","url":"http://arabic.euronews.com/2015/03/24/park-tae-hwan-handed-18-month-ban/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"بسبب المنشطات السباح تاي هوان مستبعد من المباريات","href":"http://arabic.euronews.com/2015/03/24/park-tae-hwan-handed-18-month-ban/"}}],"collection2":[{"text":"السباح الكوري الجنوبي بارك تاي هوان الحاصل على اربع ميداليات اولمبية اوقف عن اللعب ثمانية عشر شهراً لثبوت تعاطيه المنشطات."},{"text":"فترة الايقاف التي تنتهي في آذار/ مارس 2016 لن تسمح له بالمشاركة ببطولة العالم التي ستقام بين 17 تموز/ يوليو ولغاية 2 آب/ اغسطس 2015 في مدينة كازان الروسية."},{"text":"كما افاد مسؤول في اللجنة الاولمبية الكورية الجنوبية ان بارك قد لا يشارك في الالعاب الاولمبية التي ستقام صيف 2016 في ريو دي جانيرو بسبب قانون جديد يستبعد من تمثيل البلاد، مدة 3 سنوات، اي رياضي موقوف بسبب المنشاطات."}]},{"page":"31","url":"http://arabic.euronews.com/2015/03/23/fencing-grand-prix-novosjolov-and-shin-strike-gold-in-budapest/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الجائزة الكبرى للمبارزة( بودابست): تتويج الإستوني نوفوسولوف والكورية شين","href":"http://arabic.euronews.com/2015/03/23/fencing-grand-prix-novosjolov-and-shin-strike-gold-in-budapest/"}}],"collection2":[{"text":{"text":"فاز الإستوني نيكولاي نوفوسولف بالميدالية الذهبية ضمن فعاليات الجائزة الكبرى للمبارزة التي أجريت في بودابست بالمجر. الميدالية الفضية عادت للفرنسي إيفان تريفيخو و معدن البرونز عاد للتشيكي بافل بيترا.","href":"http://arabic.euronews.com/tag/budapest/"}},{"text":{"text":"- مبارزة سلاح الشيش، رجال:","href":""}},{"text":{"text":"في مباراة النصف النهائي التي أجريت الأحد، استطاع الفرنسي إيفان تريفيخو تحقيق فوز ثمين على التشيكي بافل بيترا بنتيجة 15/ 9 ليتأهل بذلك إلى المباراة النهائية.","href":""}},{"text":{"text":"المباراة النهائية لعبها تريفيخو ضد الإستوني نيكولاي نوفوسولف، الأخير الذي فاز\nبنتيجة 15/6 مستحوذا بذلك على الميدالية الذهبية.","href":""}},{"text":{"text":"- مبارزة سلاح الشيش، سيدات:","href":""}},{"text":{"text":"وفي مبارة المبارزة لسلاح الشيش سيدات، فازت الكورية الجنوبية شين- آ- لام على الرومانية أنا ماريا برانزا التي كان قد فازت في المبارة النصف النهائية على الروسية تاتيانا أندرييوشينا .","href":""}},{"text":{"text":"المباراة النهائية بين الكورية شين والرومانية برانزا انتهت في وقتها الأصلي بتعادل إيجابي، أمر دفع حكم المباراة لإضافة دقيقة اضافية لتحديد الفائز وهو ما استغلته الكورية شين لتفوز بالميدالية الذهبية .","href":""}}]},{"page":"32","url":"http://arabic.euronews.com/2015/03/23/barcelona-and-manchester-united-see-off-arch-rivals/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الزاوية: برشلونة ينفرد بصدارة الدوري الاسباني بعد فوزه على ريال مدريد","href":"http://arabic.euronews.com/2015/03/23/barcelona-and-manchester-united-see-off-arch-rivals/"}}],"collection2":[{"text":{"text":"سليمان ياسيني:” مرحبا بكم في الزاوية برنامجنا الرياضي الخاص بكرة القدم، البداية بالكلاسيكو الإسباني الذي وكعادته كان مشوقا للغاية. بكامب نو افتك البارسا النقاط الثلاث من الريال ليعمق الفارق في صدارة ترتيب الليغا. في إنجلترا الشياطين الحمر وضعوا حدا لمسيرة انتصارات ليفربول في 2015 بأنفيلد لتفصلهم نقطة واحدة فقط عن منصة الصدارة”.","href":"http://arabic.euronews.com/tag/liverpool/"}},{"text":{"text":"برشلونة 2 – ريال مدريد 1","href":"http://arabic.euronews.com/tag/barcelona/"}},{"text":{"text":"حقق فريق نادي برشلونة انتصارا ثمينا وصعبا على غريمه التقليدي ريال مدريد بهدفين لهدف في مباراة الكلاسيكو التي جمعت الفريقين بملعب (كامب نو) ضمن منافسات الجولة ال28 بالدوري الاسباني.","href":""}},{"text":{"text":"الشوط الأول انتهى بالتعادل الإيجابي إذ كان برشلونة هو البادئ بالتسجيل عن طريق المدافع الفرنسي جيرمي ماتيو في الدقيقة 19، ليعدل البرتغالي كريستيانو رونالدو للريال في الدقيقة 31.","href":""}},{"text":{"text":"وفي الشوط الثاني، سجل الأوروغوياني لويس سواريز هدف الفوز لبرشلونة في الدقيقة 56 ليكون الهدف الأول له في مباريات الكلاسيكو والثامن له مع برشلونة في الدوري الإسباني هذا الموسم.","href":""}},{"text":{"text":"مانشيستر يونايتد 2 – ليفربول 1","href":""}},{"text":{"text":"وضمن مباريات الدوري الإنجليزي الممتاز لكرة القدم، قطع مانشستر يونايتد خطوة مهمة نحو العودة لدوري أبطال أوروبا بفوزه 2-1 على مضيفه ليفربول.","href":"http://arabic.euronews.com/tag/manchester/"}},{"text":{"text":"الإسباني خوان ماتا سجل هدفي يونايتد بواقع هدف في كل شوط، ليقلص دانييل ستوريدج الفارق قبل نحو عشرين دقيقة من النهاية.","href":""}},{"text":{"text":"سليمان ياسيني:” من يا ترى يتواجد في حاليا في فترة إيجابية ومن لا يعرف نفس الوضع؟ إليكم الآن من يخصهم الأمر هذا الأسبوع في ركن التألق والتراجع”.","href":""}},{"text":{"text":"-أول تألق : لدوري الدرجة الأولى الفرنسي الذي يعد الدوري الوحيد في أوروبا الذي يشهد صراعا حادا على صدارة الترتيب بين فريق باريس سان جيرمان و فريق أولمبيك مرسيليا وأولمبيك ليوني.","href":""}},{"text":{"text":"- تألق آخر: من نصيب اللاعب الأنجليزي هاري كين الذي سجل ثلاثة أهداف كاملة خلال المباراة التي جمعت فريقه بفريق ليستر سيتي وانتهت بنتيجة أربعة أهداف مقابل ثلاث. كين يصبح حاليا من أفضل هدافي الدوري الأنجليزي بتسعة عشر هدفا.","href":""}},{"text":{"text":"- تراجع هذا الأسبوع: لفريق بايرن ميونيخ الذي خسر أمام بوروسيا مونشنجلادباخ بهدفين مقابل لاشيء في ملعب ” أليانز آرينا ” معقل العملاق البافاري وذلك ضمن الجولة السادسة والعشرين من منافسات الدوري الألماني لكرة القدم.","href":""}},{"text":{"text":"سليمان ياسيني:“يوم الثالث والعشرين مارس/آذار 1994 خاض رونالدو أول مبارة رسمية له مع المنتخب البرازيلي، كان ذلك خلال مباراة جمعت السلساو بالأرجنتين، منذ ذلك اليوم الفينومينو كما يلقب باشر مشوارا كرويا فريدا ورائعا”.","href":""}},{"text":{"text":"رونالدو لويس دي نازاريو دي ليمـا، وعلى طريقة السـامبا رونـالدو. خاص رونالدو أول مباراة رسمية له مع المنتخب البرازيلي أمام الأرجنتين في الثالث والعشرين من شهر مارس/ آذار 1994.","href":""}},{"text":{"text":"رونالدو قضى 18 عاما في الملاعب لعب فيها مع عدة نوادي، فاز بكأس العالم مرتين ولقب أفضل لاعب في العالم 3 مرات.","href":""}},{"text":{"text":"رغم معاناته من العديد من الإصابات، إلا أن مشوار اللاعب البرازيلي حافل بالإنجازات والبطولات واللحظات الرائعة التي صنعت منه نجما لا يمكن أن يتجاوزه تاريخ كرة القدم.","href":"http://arabic.euronews.com/tag/football/"}},{"text":{"text":"ياسيني سليمان:“نهاية هذا الأسبوع مختلف البطولات ستتوقف مؤقتا لتترك المجال للتصفيات المؤهلة ليورو 2016، إليكم تكهناتنا بشأن بعض المباريات، شاركونا بتكهناتكم وبتعليقاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores #.”","href":""}},{"text":{"text":"الفريق الرياضي ليورونيوز يتكهن بفوز إسبانيا على أوكرانيا بثلاثة أهداف مقابل واحد وألمانيا على جورجيا بثلاثة أهداف مقابل لاشيء.\nنتوقع أيضا فوز إيطاليا على بلغاريا بهدفين مقابل واحد وفوز البرتغال على صربيا بهدفين نضيفين.","href":""}},{"text":{"text":"سليمان ياسيني:“نقترب من نهاية هذا العدد من الزواية موعدنا بكم يتجدّد الإثنين المقبل، لكن قبل أن نفترق إليكم هذه الباقة لأسوء ركلات جزاء منفذة على طريقة بانينكا، شاركونا بأشرطتكم الكروية الطريفة عبر مواقع التواصل الإجتماعي باستعمال الهاشتاج TheCornerBloopers#.”","href":""}},{"text":{"text":"بقلم : سليمان ياسيني وقارح فايزة","href":""}}]},{"page":"33","url":"http://arabic.euronews.com/2015/03/22/barcelona-go-top-in-spain-after-beating-real/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"فوز برشلونة على الريال في كلاسيكو الليغا الإسبانية","href":"http://arabic.euronews.com/2015/03/22/barcelona-go-top-in-spain-after-beating-real/"}}],"collection2":[{"text":{"text":"كلاسيكو الليغا الإسبانية سهرة الأحد بكامب نو انتهى لصالح أف سي برشلونة أمام غريمه التقليدي ريال مدريد بهدفين لواحد.","href":"http://arabic.euronews.com/tag/barcelona/"}},{"text":{"text":"البارسا أحرز هدف السبق عن طريق الفرنسي جيريمي ماثيو قبل أن يتمكن الريال من ترجيح الكفة بفضل كريستيانو رونالدو، لويس سواريز وقّع هدف الفوز الذي يبقي البلاوجرانا في الصدارة بفارق أربع نقاط كاملة عن النادي الملكي.","href":""}}]},{"page":"34","url":"http://arabic.euronews.com/2015/03/22/world-cup-skiing-showdown-sees-fenninger-hirscher-win-big/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الآلبي: تتويج فينينغر وهيرشر","href":"http://arabic.euronews.com/2015/03/22/world-cup-skiing-showdown-sees-fenninger-hirscher-win-big/"}}],"collection2":[{"text":{"text":"فينسنت مينار:“مرحبا بكم في هذا العدد الخاص من غرافيتي الذي نقدمه لكم من منتجع ميريبيل في السافوا الذي استضاف هذا الأسبوع نهائيات كأس العالم للتزلج الآلبي. السباقات أجريت على مسار لو روك دوفير الذي احتضن في اثنتين وتسعين من القرن الماضي السباقات النسوية لأولمبياد ألبيرتفيل. وبالفعل سنبدأ بسباق السيدات والتنافس بين تينا مازي وآنا فينينغير من أجل التتويج بالكأس الكبيرة”.","href":""}},{"text":{"text":"حافظت النمساورية آنا فينينغر على الكأس الكبيرة للتزلج الألبي وذلك بفوزها الأحد في الجولة الأولى من سباق ميريبيل متقدمة بذلك على مواطنتها إيفا ماريا بريم في هذا الإختصاص وعلى السلوفينية تينا مازي التي احتلت المركز الثاني في الترتيب العام النهائي بفارق باثنتين وعشرين نقطة.","href":""}},{"text":{"text":"بعد أفضليتها في الجولة الأولى ضمنت فينينغير فوزها بآخر سباق من الموسم وكذا التتويج النهائي.","href":""}},{"text":{"text":"آنا فيننغر، صرّحت قائلة:” لقد كان الأمر صعبا، إنّها أقوى معركة خضتها، تينا كانت قوية وكنت قلقة قبل الجولة الثانية، لقد بلغت حدودي شعور انتابني خلال السباق، هذا ليس بالأمر الجيد عندما ينتابك مثل هذا الشعور”.","href":""}},{"text":{"text":"تينا مازي التي كانت مهيمنة على صدارة كأس العالم منذ عدة أسابيع أخفقت في كسب الرهان خلال الجولة النهائية باحتلالها المركز الثالث في المتعرج.","href":""}},{"text":{"text":"بطلة العالم أهدرت التتويج في الجولة ما قبل الأخيرة نهاية الأسبوع الماضي بأوري السويدية. إخفاق في الإختصاص ذاته الذي شهد تتويج مازي بالميدالية الذهبية الأولمبية لألعاب سوتشي الماضية.","href":""}},{"text":{"text":"تينا مازي، قالت عقب السباق:” أجل أنا أشعر بالإحباط ليس منذ اليوم أو الأمس، لقد ارتكبت أخطاءا في مستهل الموسم، أمر غير جيد جعلني أخسر العديد من النقاط، عليه خيبة أملي كبيرة”.","href":""}},{"text":{"text":"فينسنت مينار:“كيتيل يانسورد لم يشارك في المتعرج، مارسيل هيرشير كان قد ضمن الفوز بكأس العالم للسنة الرابعة على التوالي، ما يعد سابقة في المنافسة، النمساوي وضع نصب أعينه هدفا أخيرا قبل الإنطلاق يكمن في الإفتكاك بكأس الإختصاص من فيليكس نورويتر، لنشاهد إذا نجح في ذلك”.","href":""}},{"text":{"text":"نجح النمساوي مارسيل هيرشر في الفوز بسباق نهائي المتعرج في ميريبيل مسجلا بذلك فوزه الحادي والثلاثين في تاريخ كأس العالم للتزلج الآلبي ومحرزا الكأس الصغيرة لهذا الإختصاص.","href":""}},{"text":{"text":"هيرشير أنهى السباق بتوقيت دقيقة وثلاث وثلاثين ثانية وثلاثة وخمسين جزءا مئويا متقدما على الإيطالي جوليانو رازولي والروسي أليكساندر كوروشيلوف .","href":""}},{"text":{"text":"صوت:“كنت أمام خيارين، التزلج بكل أمان واحتلال المركز الثاني في الترتيب العام للمتعرج، أو تقديم مائة بالمائة من أدائي وإن كنت محظوظا سوف أتمكن من الفوز بهذه الكأس أيضا، ما قمت به كان بالفعل جد ممتاز”.","href":"http://arabic.euronews.com/tag/skiing/"}},{"text":{"text":"الخاسر الأكبر إذا هذا الموسم هو يانسرود الذي فضّل عدم المشاركة في السباق المتعرج النهائي الذي لا يعد من بين اختصاصاته المفضلة.","href":""}},{"text":{"text":"النجم النرويجي الذي عوض الأسطورة أكسل لوند سفيندال الغائب هذه السنة بسبب الإصابة تألق في سباقات السرعة التي تفوق فيها سبع مرات هذا الموسم.","href":""}},{"text":{"text":"إنجاز اليوم كان أيضا للروسي أليكسندر كوروشيلوف الذي يصعد على منصة التتويج لثاني مرة في مشواره الإحترافي ضمن كأس العالم.","href":""}},{"text":{"text":"كوروشيلوف كان قد انتزع الفوز في المتعرج بمنتجع شلادمينغ النمساوي مانحا روسيا فوزها الأول في المنافسة.","href":"http://arabic.euronews.com/tag/russia/"}},{"text":{"text":"فنسنت مينار:“عدد غرافيتي لنهار اليوم انتهى، نلتقي الشتاء المقبل في موسم جديد من كأس العالم، وفي انتظار ذلك إليكم أجمل الصور من نهائيات كأس العالم بميريبيل، إنّه وقت الثلج”.","href":""}},{"text":{"text":"بقلم : سليمان ياسيني وقارح فايزة","href":""}}]},{"page":"35","url":"http://arabic.euronews.com/2015/03/21/sportaccord-pushes-into-russia-with-new-moscow-office/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"موسكو تأوي أول مقر جهوي لمنظمة سبورت أكور","href":"http://arabic.euronews.com/2015/03/21/sportaccord-pushes-into-russia-with-new-moscow-office/"}}],"collection2":[{"text":"منظمة سبورت أكور الدولية دشنّت مركزها الجهوي الأول بالعاصمة الروسية موسكو، تدشين رسمي أجري الإثنين المنصرم بحضور مسؤولي المنظمة ورسميين محليين، إضافة إلى هؤلاء شهد الحفل حضور عدد من الوجوه الرياضية العالمية على غرار لوثار ماثيوس، يلينا إيسنباييفا، إيلي نستاسي وآخرين ."},{"text":"هذا المشروع كان من بين تلك المشاريع المسطرة في برنامج ماريوس فيزر رئيس المنظمة الذي صرّح ليورونيوز قائلا:“كلّ ما أقترحه هو مجرد حل لجلب المزيد من الأموال نحو الرياضة، والمزيد من التفتح وكذا المصداقية وجلب الأنظار نحو عدد من الرياضات، كما في الأمر تشجيع للشباب والأجيال الصاعدة كي تمارس الرياضة. الجميع يعتقد أن الألعاب الأولمبية والحركة الأولمبية تعتبر واحدة من أكبر القيم، لكن هذا لا يعني أنّها يجب أن تكون بمثابة ديانة الرياضة، لأنّ الرياضة ليست حكرا على أحد، الرياضة تشكل وحدة كل المنظمات الرياضية مثل عائلة واحدة”."},{"text":"بين التاسع عشر والرابع والعشرين أبريل/ نيسان القادم سوتشي الروسية ستحتضن قمة سبورت أكور الدولية للرياضة والأعمال بمشاركة الإتحادات الرياضية الدولية والمؤسسات المختصة في الرياضة."}]},{"page":"36","url":"http://arabic.euronews.com/2015/03/21/free-scoring-ireland-seal-title-despite-england-s-record-win/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"بطولة الأمم الست للروغبي: ثنائية على التوالي لإيرلندا","href":"http://arabic.euronews.com/2015/03/21/free-scoring-ireland-seal-title-despite-england-s-record-win/"}}],"collection2":[{"text":{"text":"لقب بطولة الأمم الست للروغبي عاد للسنة الثانية على التوالي للمنتخب الإيرلندي بعد تفوقه السبت في الجولة الخامسة والأخيرة على مضيفه الأسكتلندي بأربعين مقابل عشر نقاط.","href":""}},{"text":{"text":"فوز مكّن إيرلندا من الإنفراد بصدارة الترتيب العام النهائي للبطولة برصيد ثمان نقاط بفارق النقاط أمام إنجلترا التي احتلّت مركز الوصيف.","href":"http://arabic.euronews.com/tag/england/"}},{"text":{"text":"منتخب الوردة الإنجليزية أنهى النسخة بالفوز في الديارعلى الديك الفرنسي بخمس وخسمين مقابل خمس وثلاثين نقطة.","href":""}}]},{"page":"37","url":"http://arabic.euronews.com/2015/03/21/judo-titles-tumble-at-tiblisi-s-grand-prix-tournament/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"نتائج اليوم الثاني من الجائزة الكبرى للجودو بتبيليسي","href":"http://arabic.euronews.com/2015/03/21/judo-titles-tumble-at-tiblisi-s-grand-prix-tournament/"}}],"collection2":[{"text":"في اليوم الثاني من الجائزة الكبرى للجودو بتبيليسي توجت السلوفينية تينا تيرستينياك بالميدالية الذهبية لوزن أقل من ثلاثة وستين كيلوغراما سيدات بفوزها في النهائي على المنغولية مونخزايا تسيديفسوران، تيرستينياك استهلت المواجهة بيوكو قبل أن تنجح في التثبيت على البساط لتكسب الفوز بإيبون."},{"text":"المعدن الثمين لوزن أقل من سبعين كيلوغراما سيدات نالته الألمانية سوندرا دايدريش لتثري سجلّها بأول تتويج في إحدى الجوائز الكبرى للإتحاد العالمي للجودو، دايدريش في ربيعها الحادي والعشرين انتصرت على صاحبة الخبرة الفرنسية جيفريس إيماني المتوجة بلقب الجائزة الكبرى لطوكيو مؤخرا."},{"text":"في فئة الرجال ذهبية وزن أقل من سبعين كيلوغراما حصدها الأزري روستام أوروجوف المصنف تاسع عالميا الذي كسب الرهان في المواجهة النهائية التي جمعته بالكزخي داستان يكيباييف، أوروجوف افتتح المواجهة بتحقيق وازاري بعد حركة سومي-غايشي رغم عودة خصمه بتسجيل يوكو لكن ذلك لم يكن كافيا لقلب الموازين."},{"text":"آخر مواجهة أجريت السبت كانت في وزن أقل من واحد وثمانين كيلوغراما رجال بحيث عاد فيها الفوز للروسي آلان خوبيتسوف بفوزه على الجيورجي أوشنجي مرجياني، مواجهة لم تكن مثيرة أكملها خوبيتسوف لمصلحته بعدما احتسب الحكم إنذار شيدو ضد المصارع المحلي."}]},{"page":"38","url":"http://arabic.euronews.com/2015/03/21/slovenia-win-team-ski-jumping-title/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"القفز العالي بالزلاجات: فوز سلفينيا في مسابقة حسب الفرق","href":"http://arabic.euronews.com/2015/03/21/slovenia-win-team-ski-jumping-title/"}}],"collection2":[{"text":"منتخب سلوفينيا يتألق على أرضه بمنتجع بلانيتسا حيث انتزع الفوز في آخر سباق حسب الفرق ضمن كأس العالم للقفز العالي بالزلاجات."},{"text":"الرباعي السلوفيني بقيادة نجمه بيتر برافتس المتوج الجمعة في الفردي تفوق بحصيلة ثمانمائة وثمان و أربعين نقطة فاصل أربعة."},{"text":"منتخب النمساوي حتلّ المرتبة الثانية بمجموع ثمانمائة وخمس نقاط فاصل واحد."},{"text":"ألمانيا بطلة العالم حسب الفرق الشهر الماضي بفالون أكملت المنصة باحتلال المركز الثالث."}]},{"page":"39","url":"http://arabic.euronews.com/2015/03/21/crystal-run-continues-for-us-as-shiffrin-skis-to-slalom-title/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الألبي: شيفرين تحتفظ بالكأس الصغيرة للمتعرج","href":"http://arabic.euronews.com/2015/03/21/crystal-run-continues-for-us-as-shiffrin-skis-to-slalom-title/"}}],"collection2":[{"text":"إنّها النجمة الصاعدة للتزلج الألبي سيدات، الأمريكية ميكاييلا شيفرين التي انتزعت الفوز في آخر سباق متعرج من موسم كأس العالم للتزلجم الألبي لتتوج عن جدارة واستحقاق بالكأس الصغيرة لهذا الإختصاص للمرة الثالثة على التوالي."},{"text":"في ربيعها العشرين فقط شيفرين حقّقت فوزها الخامس عشر في تاريخ المنافسة من ضمنها أربعة عشر انتصارا في السباق المتعرج."},{"text":"البطلة الأولمبية والعالمية أكملت جولتي التزعرج في المرتبة الأولى بتوقيت دقيقة وأربع وثلاثين ثانية وثمانية أجزاء مئوية لتكمل الموسم كما استهلته بالتفوق في السباق العملاق بمنتجع سولدن النمساوي."},{"text":"المركزين الثاني و الثالث عادا على التوالي للسويدية فريدا هانسدوتر والسلوفاكية فيرونيكا فيليز زوزولوفا."},{"text":"وخلال هذه الجولة الأخيرة من الموسم التي يحتضنها منتجع ميريبيل بجبال الألب الفرنسية احتلّت السلوفينية تينا مازي المرتبة الرابعة متأخرة عن توقيت شيفرين بفارق سبعة وأربعين جزءا مئويا."},{"text":"مركز يمكنّها من استعادة صدارة الترتيب العام المؤقت لكأس العالم من النمساوية آنا فيننغر بحيث أصبحت تتقدمها بفارق ثمان عشرة نقطة."},{"text":"فيننغر لم تجد ضالّتها في متعرج السبت حيث احتلّت المركز الثالث والعشرين لتكتفي بحصاد نقطتين فقط."},{"text":"يوم الأحد سيجرى السباق العملاق الأخير من رزنامة الموسم الذي يعد بالإثارة في حسم لقب كأس العالم بين فيننغر ومازي."}]},{"page":"40","url":"http://arabic.euronews.com/2015/03/21/hirscher-clinches-overall-and-giant-slalom-skiing-world-cup-double-in-meribel/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الألبي: تتويج هيرشر بالكأس الصغيرة للمتعرج العملاق","href":"http://arabic.euronews.com/2015/03/21/hirscher-clinches-overall-and-giant-slalom-skiing-world-cup-double-in-meribel/"}}],"collection2":[{"text":"في منافسة الرجال توج النمساوي مارسيل هيرشر بالكأس الصغيرة لاختصاص المتعرج العملاق رغم المركز الرابع الذي احتلّه السبت بميريبل."},{"text":"هيرشر انهى الموسم في صدارة الترتيب العام النهائي لهذا الإخصاص بفارق مائتين وثلاث نقاط عن الفرنسي أليكسي بانتورو الذي اكتفى بمركز الوصيف."},{"text":"نجم الوندرتيم على بعد سباق واحد فقط من الإحتفاظ بكأس العالم الكبيرة، وفي حال تتويجه للمرة الرابعة على التوالي سوف يعتبر أول متزلج يحقّق هذا الإنجاز في تاريخ المنافسة."},{"text":"تتويج هيرشر مرهون بالنتيجة التي سيحقّقها في السباق المتعرج ليوم الأحد، فقبل هذا السباق الأخير هيرشر يتصدر لائحة الترتيب العام المؤقت لكأس العالم بفارق ستين نقطة عن النرويجي كيتيل يانسرود."},{"text":"هذا الأخير أكمل سباق السبت في المركز الحادي عشر لتبقى آماله حية في السعي نحو التتويج بالكأس الكبيرة."},{"text":"في ظل غياب مواطنه المتميز أكسل لوند سفيندال بسبب إصابة حرمته من خوض الموسم يانسرود رفع التحدي لمنافسة الوندرتيم النمساوية."},{"text":"منطق وجد صداه لدى النرويجي الآخر هانريك كريستوفرسن الذي انتزع الفوز بالسباق المتعرج العملاق لمحطة ميريبيل الفرنسية."},{"text":"صاحب البرونزية في المتعرج ضمن أولمبياد سوتشي الأخير وقّع فوزه الرابع في تاريخ المنافسة متفوقا أمام الألماني فريتز دوبفر والفرنسي توماس فانارا الثاني والثالث على التوالي."}]},{"page":"41","url":"http://arabic.euronews.com/2015/03/20/cherniak-celebrates-maiden-grand-prix-gold-in-tbilisi/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الجائزة الكبرى لتبيليسي للجيدو:الفريق المنغولي يضرب بقوة","href":"http://arabic.euronews.com/2015/03/20/cherniak-celebrates-maiden-grand-prix-gold-in-tbilisi/"}}]},{"page":"42","url":"http://arabic.euronews.com/2015/03/20/prevc-s-impose-a-planica/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"سلوفينيا تحقق الثنائية في بلانيكا في مسابقة القفز على الثلج","href":"http://arabic.euronews.com/2015/03/20/prevc-s-impose-a-planica/"}}],"collection2":[{"text":{"text":"إحتل السلوفيني بيتربرافتس المركز الأول في مسابقة القفزما قبل الأخيرة لحساب كأس العالم التي جرت في بلانيكا بسلوفينيا. \nبرافتس الذي كان ينافس أمام جمهوره إعتلى مركز الصدارة بمجموع أربع مئة وثمان وسبعين فاصل خمسة نقطة، بعدما سجل قفزة أولى تقدر بمئتين وثمانية وأربعين فاصل خمسة متر،ومئتين وثلاثة و ثلاثبن مترا في الثانية. \nالمستوي الجيد الذي أظهره السلوفيني جعل الحكام الخمسة يمنحونه العلامة الكاملة في القفزتين.","href":""}},{"text":{"text":"مركز الوصيف كان من نصيب سلوفيني آخر جوريج تيباس بفارق ست عشرة نقطة فاصل خمس في المجموع العام .\nتيباس صرح بعد المنافسة أنه كان عصبيا جدا في القفزة الأولى لكنه إسترجع هدوئه في الثانية وعبرعن فرحته بهذه النتيجة التي جعلت سلوفينيا تحقق الثنائية.","href":"http://arabic.euronews.com/tag/slovenia/"}},{"text":{"text":"متصدرتريتب كأس العالم الألماني سيفرا فراند إكتفى بالمركز الرابع في هذا اليوم بمجموع عام يقدر بأربع مئة وسبع وأربعين نقطة فاصل سبعة ،وبالتالي أصبح يبعد فقط بفارق أربع وأربعين نقطة\nفي ترتيب كأس العالم عن السلوفيني برا فتس قبل آخر منافسة يوم السبت.","href":""}}]},{"page":"43","url":"http://arabic.euronews.com/2015/03/20/switzerland-win-team-event-at-world-cup-finals/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"كأس العالم للتزلج الألبي:سويسرا تفوزعلى السويد في نهائي سباق التعرج للفرق","href":"http://arabic.euronews.com/2015/03/20/switzerland-win-team-event-at-world-cup-finals/"}}],"collection2":[{"text":{"text":"حافظ المنتخب السويسري للتزلج الألبي على لقبه العالمي بعدما فازعلى الفريق السويدي في نهائي كأس العالم للفرق في التزلج الألبي في ميريبال التي جرت الجمعة .","href":"http://arabic.euronews.com/tag/skiing/"}},{"text":{"text":"ورغم تعادل الفريقين في المواجهة التي جعتهما في عدد نقاط في سباق التعرج بعد تسجيل كل فريق لفوزين، إلا أن سويسرا إستطاعت التقدم بتسعة أجزاء في المئة بعد جمع توقيت جميع السباقات.","href":"http://arabic.euronews.com/tag/switzerland/"}}]},{"page":"44","url":"http://arabic.euronews.com/2015/03/20/atletico-and-reral-madrid-to-meet-in-champions-league-quarter-final/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"مواجهات نارية ومحتدمة في ربع نهائي دوري الأبطال الأوربية","href":"http://arabic.euronews.com/2015/03/20/atletico-and-reral-madrid-to-meet-in-champions-league-quarter-final/"}}],"collection2":[{"text":"قرعة دورالثمانية من بطولة دوري أبطال أوروبا لكرة القدم التي أقيمت الجمعة في مقر الاتحاد الأوروبي بسويسرا أسفرت عن مواجهات نارية ومحتدمة بين عمالقة المستديرة الأوربية.\nحيث سيواجه ريال مدريد حامل اللقب الموسم الماضي ووصيفه و غريمه أتليتيكو في قمة المدينة الإسبانية.\nإيميليو بيتراغينو مدير ريال مدريد للعلاقات المؤسسية يقول:\n“نحن نعلم أنه فريق يدافع بشكل جيد للغاية ويمكن لهم الإستفادة من هذه النقطة،هم أقوياء أيضا في الكرات الثابتة ، لذلك يجب علينا تقديم أفضل ما لدينا إذا أردنا الوصول إلى الدور نصف النهائي”."}]},{"page":"45","url":"http://arabic.euronews.com/2015/03/18/champions-league-barca-outclass-manchester-city/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"برشلونة ويوفنتوس يضمان ورقة العبورللدورربع النهائي من دوري الأبطال الأوربية","href":"http://arabic.euronews.com/2015/03/18/champions-league-barca-outclass-manchester-city/"}}],"collection2":[{"text":"حسم فريق برشلونة متصدر الدوري الإسباني لكرة القدم تأهله للدورربع النهائي من دوري الأبطال الأوربية بعد فوزه المستحق على ملعبه كامب نوعلى البطل الإنكليزي مانشيستر سيتي في مباراة الذهاب للدور ثمن النهائي بهدفين لواحد و عمق النتيجة في الإياب بنتيجة هدف نظيف من توقيع راكيتيتش في الدقيقة الواحدة والثلاثين"},{"text":"على الطرف الآخرأخفق الممثل الألماني فريق بوريسيا دورتموند من الثأر لنفسه من يوفنتوس الإيطالي الذي هزمه في الذهاب في تورينو بهدفين لواحد وفي مباراة العودة على أرضه بثلاثة أهداف دون رد من توقيع كل من تيفازفي الدقيقة الثالثة والتاسعة والسبعين من عمر المباراة و أخرفي الدقيقة السبعين من تسجيل موراتا"}]},{"page":"46","url":"http://arabic.euronews.com/2015/03/18/parma-owner-giampietro-manenti-arrested/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الشرطة الإيطالية تعتقل رئيس نادي بارما لتورطه في غسيل أموال","href":"http://arabic.euronews.com/2015/03/18/parma-owner-giampietro-manenti-arrested/"}}],"collection2":[{"text":{"text":"ألقت الشرطة الإيطالية القبض على رئيس نادي بارما غامبييترو مانينتي لتورطه في قضية غسيل أموال، لتزداد مشاكل فريق بارما الذي وجد نفسه هذا الموسم على شفيرالإفلاس والإنسحاب من دوري الدرجة الاولى. \nويأتي إيقاف مانينتي عشية جلسة البحث بقضية إفلاس بارما، الذي قد ينتج عنه حرمان الفريق من خوض ما تبقى من مبارياته لهذا الموسم.\nوتعقد غداً الخميس جلسة البت بإفلاس بارما من عدمه،وإذا قرر القضاء أن ليس بامكان النادي مواصلة العمل فلن يكون بإمكانه حينها إكمال الموسم.\nيذكر أن رابطة دوري المحترفين في إيطاليا قررت إقراض بارما 5 ملايين يورومن أجل مساعدته على الخروج من أزمته المالية الخانقة وإكمال موسمه.","href":"http://arabic.euronews.com/tag/parma/"}}]},{"page":"47","url":"http://arabic.euronews.com/2015/03/18/jansrud-wins-overall-downhill-title/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"النرويجي جانسرود يتوج بالغلوب دوكريستال في مسابقة النزول للتزلج الألبي","href":"http://arabic.euronews.com/2015/03/18/jansrud-wins-overall-downhill-title/"}}],"collection2":[{"text":"أعرب النرويجي كجيتيل جانسرود عن فرحته الكبيرة بعد تألقه في كأس العالم للتزلج الألبي التي تجري في ميريبال،وحصوله على لقب الغلوب دو كريستال في نهائي مسابقة النزول.\nجانسرود المتوج بلقب السوبر جي على أرضه في الثامن من مارس /آذارالماضي سجل فوزه الرابع هذا الموسم ،حيث أنهى السباق في المركزالأول بعدما أنهى السباق في زمن دقيقة وأربعين ثانية وستة وثمانين جزء من المئة ."},{"text":"فيما كان المركز الثالث من نصيب النمساوي جورج سترايت بارغر بفارق واحد وثلاثين جزء من المئة."},{"text":"للإشارة النرويجي جانسرود أصبح يحتل صدارة ترتيب السباقات العشرة للنزول التي أجريت لحد الآن، كما يحتل المركز الثاني في الترتيب العام لكأس العالم للتزلج الألبي يعد إجراء أربعة وثلاثين سباقا ."}]},{"page":"48","url":"http://arabic.euronews.com/2015/03/18/volvo-ocean-race-leaves-for-brazil-after-cyclone-pam-delay/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"المرحلة الخامسة من سباق فولفوللمحيطات تنطلق من سواحل أوكلاند","href":"http://arabic.euronews.com/2015/03/18/volvo-ocean-race-leaves-for-brazil-after-cyclone-pam-delay/"}}],"collection2":[{"text":{"text":"إنطلقت أخيراالمرحلة الخامسة من سباق فولفو للمحيطات للمراكب الشراعية بعد أن أُجلت عدة مرات بسبب الظروف المناخية الصعبة والخسائرالمادية والبشرية التي خلفها إعصاربام بعد مروره بالقرب من السواحل النيوزيلاندية.\nهذه لمرحلة التي تعتبر الأطول وتمتد على طول ستة آلاف وسبع مئة وستة وسبعين مايل ستجمع بين كل من أوكلاند بنيوزيلاندا وإيتاجي بجنوب البرازيل.\nالإنطلاقة التي أُعطيت في الساعات الأولى حسب التوقيت المحلي كانت موفقة للفريق الصيني دونغ فينغ بقيادة الربان الفرنسي شارل كوردولييى صاحب المركز الثاني في الترتيب العام بثمان نقاط متبوعا بالرائد فريق أبوظبي الذي يبقى يراقب السباق عن قرب .","href":"http://arabic.euronews.com/tag/brazil/"}}]},{"page":"49","url":"http://arabic.euronews.com/2015/03/18/vonn-clinches-downhill-title-in-meribel/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الألبي :الأمريكية ليندسي فون تحلق في ميريبال وتحرز الغلوب دوكريستال","href":"http://arabic.euronews.com/2015/03/18/vonn-clinches-downhill-title-in-meribel/"}}],"collection2":[{"text":"أحرزت الأمريكية ليندسي فون لقب “الغلوب دوكريستال” السابع في مسيرتها الإحترافية بعد المستوى الكبيرالذي أظهرته في ميريبال، أثناء نهائي مسابقة النزول في كاس العالم للغلوب للتزلج الألبي."},{"text":"ليندسي فون صاحبة الثلاثة والعشرين ربيعا أكدت أن الإصابات التي تعرضت لها سابقا لم تشكل عائقا في إسترجاع لياقتها وإثراء خزائن منزلها بألقاب جديدة ،كما لم تخفي الأمريكية رغبتها في الحصول على لقب الغلوب دي كريستال في مسابقة “السوبرجي” التي ستجري غدا رغم قوة منافساتها،على غرارالنمساوية تينا مازي التي إحتلت المركز الرابع في هذه المسابقة بعدما قطعت خط الوصول في زمن دقيقة وثلاثين ثانية وسبعة وعشرين جزء من المئة.\nبهذا الإنجاز أصبحت السلوفينة تبعد بفارق إثنتي عشرة نقطة فقط عن صدارة الترتيب العام ."},{"text":"النمساوية أنَا فينينغر التي كانت تعتبرمن أقوى المرشحات إكتفت بالمركزالثامن في هذا اليوم، وصرحت بعد السباق قائلة أنها ليست في مركزها الحقيقي وستحاول التركيز أكثرعلى النهائيات التي ستجري يوم الأحد للحصول على إحدى ألقاب الغلوب دوكريستال"}]},{"page":"51","url":"http://arabic.euronews.com/2015/03/17/champions-league-manchester-city-have-mountain-to-climb/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"انريكي: “لاعبو مانشستر سيتي يملكون قوة لجعل حياتنا صعبة”","href":"http://arabic.euronews.com/2015/03/17/champions-league-manchester-city-have-mountain-to-climb/"}}],"collection2":[{"text":"في اياب ثمن نهائي دوري ابطال اوروبا لكرة القدم، يسعى برشلونة، متصدر الدوري الاسباني، للوصول الى ربع النهائي عند استضافته بطل انكلترا مانشستر سيتي على ملعب كامب نو، يوم الاربعاء."},{"text":"وكان برشلونة قد حقق نتائج جيدة في الآونة الاخيرة اذ تمكن من احراز ستة عشر فوزاً في آحر سبع عشرة مبارة له."},{"text":"مدربه لويس انريكي قال: “سنواجه احد اكثر الفرق المؤهلة للحصول على اللقب. ما زلنا في منتصف الطريق من خلال التعادل وعلينا لعب مباراة الاياب وان نظرنا الى لاعبيهم نرى انهم يمكلون القوة لجعل حياتنا صعبة”."},{"text":"وكان الفريق الانكليزي قد خسر في عقر داره امام الفريق الكاتالوني في مباراة الذهاب حيث جاءت النتيجة هدفين لبرشلونة مقابل هدف واحد لمانشستر سيتي."},{"text":"وقد تراجع مستوى الفريق الانكليزي في الفترة الاخيرة. مدربه التشيلي مانويل بيليغريني اعرب عن تفاؤله بالتعويض عن هذه الخسارة."},{"text":"وفي اليوم نفسه، على ملعب سيغنال ايدونا بارك، يأمل بوروسيا دورتموند الالماني حسم تأهله الى ربع النهائي عبر الاطاحة بيوفينتوس الايطالي في مباراة الاياب وذلك بالتعويض عن خسارته امامه في تورينو في مباراة الذهاب حيث سجل يوفينتوس هدفين مقابل هدف واحد لبوروسيا."},{"text":"بيوفينتوس الايطالي متصدر الدوري في بلاده، يملك سجلاً جيداً في مواجهة الفرق الالمانية حيث فاز في اثنتي عشرة مباراة وخسر في ثلاث."},{"text":"مدربه ماسيميليانو اليغري كان قد اعلن بعد مباراة الذهاب عدم قلقه عن المباراة التي تنتظر فريقه."}]},{"page":"52","url":"http://arabic.euronews.com/2015/03/16/ibrahimovic-faces-new-ban/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تصريحات إبراهيموفيتش تثير موجة من الجدل في فرنسا","href":"http://arabic.euronews.com/2015/03/16/ibrahimovic-faces-new-ban/"}}],"collection2":[{"text":{"text":"زلاتان إبراهيموفيتش يثير الجدل في فرنسا بعد انهزام فرقيه بي أس جي الأحد على أرضية بوردو، العملاق السويدي قال بعد الخسارة “ هذا البلد رديئ إنّه لايستحق فريقا مثل باريس سان جيرمان”.","href":"http://arabic.euronews.com/tag/france/"}},{"text":{"text":"تصريح أثار سخط عدة جهات على غرار مارين لو بان رئيسة الجبهة الوطنية التي قالت إنّ من يعتبرون فرنسا بلد رديء عليهم مغادرته بكل بساطة.","href":""}},{"text":{"text":"ومن جهته اعتذر زلاتان قائلا:” أولا لم أقصد الناس هنا، في تلك اللحظة كنت غاضبا، وللذين شعروا بأنّهم جرحوا أو فهموا كلامي خطأ، أقدم لهم خالص اعتذارتي، منذ أول يوم وصلت فيه قضيت وقتا طيبا وسوف أواصل في ذلك، لا تشوهوا كلامي، كنت أقصد كرة القدم لذا فليتلخص الكلام في كرة القدم”","href":"http://arabic.euronews.com/tag/football/"}},{"text":{"text":"من جهته أعلن الإتحاد الفرنسي لكرة القدم يوم الإثنين أن قضية إبراهيموفيتش مهاجم بي أس جي أحيلت إلى لجنة الإنضباط التي ستدرسها عن كثب الخميس المقبل.","href":""}}]},{"page":"53","url":"http://arabic.euronews.com/2015/03/16/chelsea-and-manchester-city-both-stutter/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الزاوية: مرحلة توتر لتشليسي وعافية للريال","href":"http://arabic.euronews.com/2015/03/16/chelsea-and-manchester-city-both-stutter/"}}],"collection2":[{"text":{"text":"سليمان ياسيني:“مشاهدينا مرحبا بكم في الزاوية برنامجكم الأسبوعي الخاص بكرة القدم، بعد إقصائه من دوري الأبطال تشيلسي يتعادل في دياره بستامفرود بريدج، زرق مورينيو لم يستغلوا هزيمة مانشستر سيتي ملاحقهم في المركز الثاني من ترتيب البرميير ليغ، في اللغا الإسبانية، غاريث بايل يمكن الريال من استعادة نكهة الفوز لكن النادي الملكي يبقى في متابعة البارسا الفائز على أرضية أيبار بثنائية من ليو ميسي”.","href":""}},{"text":{"text":"يبدو أنّ خيبة الأمل تطارد تشيلسي، فبعد الخروج من دوري الأبطال على يد باريس سان جيرمان تشكيلة الزرق تسقط في فخ التعادل أمام الضيف ساوثهامبتون، ديجو كوستا أحرز هدف السبق قبل أن يتمكن الزوار من ترجيح الكفة إثر ركلة جزاء من تنفيذ لونج.","href":""}},{"text":{"text":"النادي اللندني ضيع فرصة النقاط الثلاث لكنه يبقى في طليعة الترتيب بفارق ست نقاط عن مان سيتي الملاحق الذي تعثر يوم السبت على أرضية مضيفه بورنلي الذي يتخبط في منطقة السقوط بهدف دون مقابل من إحراز بويد.","href":""}},{"text":{"text":"ليونيل ميسي يوقع ثنائية نظيفة ليمكن أف سي برشلونة من العودة بالنقاط الثلاث من أرضية الصاعد إيبار، النجم الأرجنتيني للبلاوجرانا يفتك بذلك بصدارة ترتيب الهدافين في الليغا بانفراد برصيد اثنين وثلاثين هدفا مقابل ثلاثين لملاحقه كريستيانو رونالدو.","href":"http://arabic.euronews.com/tag/lionel-messi/"}},{"text":{"text":"هذا الأخير لم يسجل نهاية الأسبوع تاركا ذلك لزميله في النادي الملكي الويلزي غاريث بايل الذي وقّع ثنائية في مواجهة ليفانتي، الريال يبقى في المركز الثاني بفارق نقطة يتيمة عن البلاوجرانا قبل مواجهة الكلاسيكو الأحد المقبل بكامب نو.","href":""}},{"text":{"text":"سليمان ياسيني:“بالنسبة للبعض كان الأسبوع المنصرم حافلا بالإيجابيات أمر لم يكن حتما ذاته بالنسبة للبعض الآخر، لمعرفة كل ذلك تابعوا معنا التفاصيل في ركن التألق والتراجع”.","href":""}},{"text":{"text":"البوسني وحيد خليلوزيدش يعود إلى الساحة من بوابة بلاد الشمس الساطعة حيث عيّن على رأس المنتخب الأول خلفا لخافيير أجيري، كوتش وحيد ينعش مسيرته بعدما قاد ثعالب الصحراء الجزائرية نحو ثمن النهائي كأس العالم الأخيرة بالبرازيل وتجربة نحيفة كمدرب لترابزونسبور التركي.","href":""}},{"text":{"text":"في التألق أيضا نجد بايرن ميونخ الذي وقّع فوزه العشرين بعد خمس وعشرين جولة من البوندسليغا، آخرها كان برباعية نظيفة على حساب مضيفه فيردر بريمن، النادي البافاري السائر نحو الإحتفاظ باللقب حقّق خمسة وعشرين هدفا في المباريات الخمس الأخيرة له ضمن الدوري.","href":""}},{"text":{"text":"في خانة التراجع أتليتيكو مدريد الذي يرى ابتعاد لقب الليغا، الكولشونيروس أهدروا طريق الفوز بعد ثلاثة تعادلات متتالية ليتدحرجوا إلى المركز الرابع تاركين الثالث لفلنسية ومتأخرين عن المتصدر برشلونة بفارق تسع نقاط كاملة.","href":""}},{"text":{"text":"سليمان ياسيني:“قبل مائة وثلاث وأربعين سنة تحديدا يوم السادس عشر مارس/آذار 1872 لُعبت أول مباراة نهائية ضمن كأس إنجلترا بين وانديررس وروايل إنجينرس، هذه المنافسة الكروية تعتبر الأقدم في العالم”.","href":""}},{"text":{"text":"من أصل خمسين فريقا مسجلا لدى الإتحاد الإنجليزي لم يشارك في أول نهائيات لكأس إنجلترا سوى خمسة فرق، المباراة النهائية التي احتضنها ملعب أوفال بكينيغتون ضواحي لندن شهد فوز وانديررس على روايل إنجينرس، النادي الأول يضم في صفوفه لاعبين من مدارس خاصة بالعاصمة الإنجليزية، فوز بهدف يتيم من توقيع مورتون باتس فتح الشهية لوانديررس الذي انتزع الكأس في أربع مرات خلال السنوات الست الموالية.","href":""}},{"text":{"text":"سليمان ياسيني:“إياب ثمن النهائي من دوري الأبطال سيتواصل هذا الأسبوع، إليكم الآن تكهنات القسم الرياضي ليورونيوز التي تحتمل الخطء بالطبع، شاركوا معنا بتكهناتكم وتعليقاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores#”","href":""}},{"text":{"text":"القسم الرياضي يمنح الفوز والتأهل لأتليتيكو مدريد الإسباني على حساب ليفركوزن الألماني بثنائية نظيفة في الإياب، كما يتوقع الزملاء تعادل موناكو مع أرسنال ليتأهل زملاء بيرباتوف إلى ربع النهائي بعد فوزهم في ملعب الإمارات، شبح الإقصاء يطارد مانشستر سيتي الإنجليزي الذي يتكهن القسم بانهزامه في كامب نو أمام أف سي برشلونة الإسباني.","href":""}},{"text":{"text":"سليمان ياسيني:“هذا ما في جعبتنا اليوم نلقاكم الإثنين المقبلفي عدد آخر من الزاوية، نودعكم بفقرة بلوبرس الخاصة بطرائف كرة القدم، شاركونا بفيديوهاتكم الطريفة عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerBloopers#، إلى اللقاء”.","href":""}}]},{"page":"54","url":"http://arabic.euronews.com/2015/03/16/rigin-outclasses-massialas-in-cuba/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الجائزة الكبرى للمبارزة بهافانا: تتويج الروسي ريغين في اختصاص الشيش","href":"http://arabic.euronews.com/2015/03/16/rigin-outclasses-massialas-in-cuba/"}}],"collection2":[{"text":{"text":"فعاليات الجائزة الكبرى للمبارزة اختتمت الأحد الماضي بهافانا الكوبية.","href":""}},{"text":{"text":"في اختصاص سلاح الشيش تفوق الروسي دميتري ريغين الذي يحرز اللقب في كوبا للسنة الثانية على التوالي.","href":"http://arabic.euronews.com/tag/cuba/"}},{"text":{"text":"في المربع الذهبي ريغين تغلب على الأمريكي رايس إيمبودن المتوج مطلع السنة الحالية في التحدي الدولي للعاصمة الفرنسية باريس. في النهائي ريغين واجه الأمريكي الآخر ألكسندر ماسيالاس الذي بادر بالتقدم بفارق ثلاث لمسات.","href":""}},{"text":{"text":"أفضلية لم يحافظ عليها ماسيالاس أمام عودة ريغين إلى غاية التعادل باثنتي عشرة لمسة لكل واحد، في نهاية المواجهة أتقن الروسي أداءا وتقنية ليكسب الفوز بخمس عشرة نقطة مقابل اثنتي عشر.","href":""}},{"text":{"text":"ريغين المتوج بالبرونزية حسب الفرق في بطولة أوروبا لألفين وإحدى عشر وألفين وأربعة عشر يصعد بفضل هذا التتويج إلى المرتبة الخامسة من لائحة التصنيف العالمي.","href":""}},{"text":{"text":"نهاية الأسبوع المقبل بودابست المجرية تحتضن منافسة اختصاص السيف.","href":""}}]},{"page":"55","url":"http://arabic.euronews.com/2015/03/15/severin-freund-claims-fourth-successive-win-on-holmenkollen/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"فروند يفوز بالقفز العالي بالزلاجات للمرة الرابعة على التوالي","href":"http://arabic.euronews.com/2015/03/15/severin-freund-claims-fourth-successive-win-on-holmenkollen/"}}],"collection2":[{"text":"في المنافسة الثانية المقامة في اوسلو على منصة القفز هولمنكولن، الالماني سيفيرين فروند حقق فوزه الرابع على التوالي والتاسع لهذا الموسم في مسابقة القفز العالي بالزلاجات. لذلك يبدو ان كرة الكريستال لكأس العالم في هذه الرياضة ليست بعيدة عن متناول يديه، اذ انه يتصدر لائحة الترتيب العام."},{"text":"اما الياباني نورياكي كاساي فقد حل ثانياً بفارق خمس نقاط عن فروند. متقدماً على السلوفاني بيتر بريتش بثلاث نقاط الذي تقاسم المرتبة الثالثة مع البطل الاولمبي مرتين البولندي كاميل ستوش."},{"text":"لكن الامر لا يؤثر على بريتش كونه في المرتبة الثانية على لائحة الترتيب العام لكأس العالم بعد ثلاثين مسابقة من اصل اثنتين وثلاثين."},{"text":"وفي هاتين المسابقتين اللتين ستقامان في بلانيتسيا في سلوفينيا الاسبوع المقبل، قد يصعب على برتش اللحاق بفروند الذي يتقدمه باربع وتسعين نقطة."}]},{"page":"56","url":"http://arabic.euronews.com/2015/03/15/gravity-henrik-kristoffersen-breaks-four-month-famine-while-anna-fenninger-is-/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"“غرافيتي”: فوز جديد لكرستوفيرسن","href":"http://arabic.euronews.com/2015/03/15/gravity-henrik-kristoffersen-breaks-four-month-famine-while-anna-fenninger-is-/"}}],"collection2":[{"text":"اهلاً بكم في برنامجكم“غرافيتي” المخصص لسابقات التزلج الالبي. والذي يقدمه الزميل فينسان مينار."},{"text":"هنريك كريتستوفيرسن الفائز باول سلالوم لهذا الموسم، بعد اربعة اشهر يفوز في كرانجسكا غورا."},{"text":"ما حدث في كرانجسكا غورا"},{"text":"النرويجي هنريك كريستوفيرسن فاز الاحد بسباق التزلج المتعرج او السلالوم في كرانجسكا غورا في سلوفينيا، هذا السباق هو احدى مراحل كأس العالم الذي ستجري نهائياته في ميريبيل في فرنسا."},{"text":"كريستوفيرسن ذو العشرين عاماً الفائز باول سلالوم في هذا الموسم \nفي ليفي بفينلندة اعتلى المنصة ثالثاً في كل وينيغن واديلبودن في سويسرا."},{"text":"اما الايطالي جيوليانو راتزولي ذو التاسعة والعشرين عاماً فقد حل ثانياً في هذه المرحلة بفارق اثنين وعشرين جزءاً من الثانية عن كريستوفيرسن. راتزولي كان قد توج عام الفين وعشرة بالبطولة الاولمبية لهذا السباق."},{"text":"اما النمساوي مارسيل هيرشير Marcel Hirscher الذي حل سادساً في هذا السباق، جاء ثانياً في قائمة الترتيب العام لكأس العالم للسلالوم، التي يعتلى عرشها الالماني فيليكس نوروثير."},{"text":"ويبدو ان تنافس هذين الرجلين سيكون حامياً في المرحلة الاخيرة من الكأس في ميريبيل اذ ان النمساوي يتصدر الترتيب العام."},{"text":"في القمة"},{"text":"في آوري، آنا فيننغر شاركت فقط في سباق العملاق. لكن رغم \nمشاركة منافستها تينا مازي بالسلالوم، غادرت فيننغر السويد محتلة الترتيب العام لكأس العالم."},{"text":"النمساوية فيننغر تملك فرصة الفوز بكأس الكريستال رغم غيابها عن سباق السلالوم. لقد حلت اولى في الترتيب العام بفارق ثلاثين نقطة عن منافستها السلوفانية تينا مازي التي جاءت ثانية.\nورغم ان مازي بطلة اولمبية في سباق العملاق لكن فيننغر استطاعت الفوز عليها. ويبدو ان لقاءهما المرتقب في ميريبيل لن يكون في سهلاً."},{"text":"تحليل"},{"text":"الربيع على الابواب في القسم الشمالي للكرة الارضية. الحرارة بدأت بالارتفاع مذيبة الثلوج وعلى المتزلجين ضبط تقنياتهم. \nفرانك بيكار، الذي حاوره الزميل فينسان مينار يشرح : “طريقة التزلج هي تقريباً نفسها. لكن يبقى الاحساس مختلفاً حيث تشعر وكأنك تتزلج على البوليستيران، اي على شيء خشن، فتلصق الزلاجات. ثم لديكم ثلوج الربيع، ثلوج رطبة كثيراً، معها يتزايد الشعور بالانزلاق وكأنك تتزلحق على الامواج او الماء. يجب ايجاد توازن بين طريقتك بالتزلج والثلج”."},{"text":"ماضي التزلج"},{"text":"خلال هذا الموسم، قدم لنا فرانك بيكار خبراته كاشفاً اسرار هذا السيرك الابيض الكبير. فحان الوقت اذاً لشكر مستشارنا في فقرتنا “ماضي التزلج”."},{"text":"“نحن في التاسع من شباط/فبراير عام اثنين وتسعين وتسعمئة والف. فرانك بيكار يتحضر للانحدار الاولمبي في فال ديزار في مسقط رأسه سافوا. فبعد ان انتهى في المرتبة السبعين في غارميش-بارتينكيرشن قبل ثلاثة اسابيع، لم يتخيل احد ان نجمه سيسطع في فاس دو بيلفارد في اكثر المسارات صعوبة.\nلقد استطاع التغلب على المصاعب لكنه اخفق امام النمساوي باتريك اورتليب الذي حل اولاً."},{"text":"فرانك بيكار اكد ان المرتبة الثانية التي وصلها هي احدى اجمل انتصاراته."},{"text":"وقت الثلج"},{"text":"نلقاكم الاحد المقبل حلقة غرافيتي الخاصة بنهائيات كأس العالم للتزلج الالبي في ميريبيل.\nبانتظار لقائكم اودعكم مع اجمل صور مسابقات آوري وكرانسكا غورا : حان وقت الثلج !"}]},{"page":"57","url":"http://arabic.euronews.com/2015/03/15/hamilton-storms-to-victory-in-australia/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"السرعة: هاميلتون يفوز بجائزة أستراليا الكبرى","href":"http://arabic.euronews.com/2015/03/15/hamilton-storms-to-victory-in-australia/"}}],"collection2":[{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"“مرحبا بكم في سبييد، برنامج عالم رياضة السيارات على يورونيوز. في عام 2005 لم نر الكثير من السيارات في بطولة أنديانابوليس، وهو نفس الشيء الذي عرفته بطولة الفورمولا واحد بأستراليا التي بدأت بخمس عشرة سيارة فقط . سيارة مرسيدس تقدمت على الجميع في السباق”.","href":""}},{"text":{"text":"بدأ البريطاني لويس هاميلتون موسم 2015 كما أنهى موسم 2014 الذي تُوج فيه بطلا للعالم وذلك بإحرازه المركز الأول في سباق جائزة استراليا الكبرى المرحلة الافتتاحية من بطولة العالم للفورمولا واحد على حلبة ألبير بارك بميلبورن.","href":""}},{"text":{"text":"هاميلتون سائق مرسيدس، تقدم على الألمانيين نيكو روزبرغ سائق (مرسيدس) وسيباستيان فيتل سائق(فيراري).","href":""}},{"text":{"text":"وبهذا الفوز، اعتلى هاميلتون صدارة الترتيب العام المؤقت برصيد 25 نقطة، ليليه روزبيرغ برصيد 18 نقطة ثم فيتيل برصيد 15 نقطة. السباق شهد حضور الممثل الشهير أرنولد شوارزينيغر.","href":""}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"“عكس مرسيدس، لم تشهد فرق أخرى الكثير من النجاح ، فريق ماكلارين بالتحديد عرف كابوسا حقيقا بميلبورن. خلال جولات التأهيلات، جانسون باتون وكيفين ماغنوسن كانا أبطأ سائقين وهو الشيء الذي لم يتغير خلال السباق”.","href":""}},{"text":{"text":"سباق جائزة أستراليا كان كابوسا بالنسبة لفريق ماكلارين فسيارة كيفين ماغنوسن توقفت على الحلبة خلال اللفات بسبب مشاكل في المحرك لينهي ماغنوسن السباق في المركز الأخير دون تحصيل أية نقطة وذلك على الرغم من بقاء إحدى عشرة سيارة في السباق.","href":"http://arabic.euronews.com/tag/australia/"}},{"text":{"text":"كيفين ماغنوسن يخلف في مركز القيادة بطل العالم الإسباني فرناندو ألونسو الذي كان قد غادر المستشفى بعد علاجه على إثر تعرضه لحادث خلال تجارب ما قبل بداية الموسم.","href":""}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"“ وكفيرناندوا ألونسو، جاك برابهام تحصل على لقبين عالميين مضيفا لقبا ثالثا أيضا، لقد كان أحسن سائق أسترالي، لم تشهد أستراليا سائقا آخر مثله، صحيح أنه تمتع بأفضلية إقامة السباق في عقر داره لكنه بالفعل خلف بصمته في عالم الفورمولا واحد”.","href":""}},{"text":{"text":"يلقب بأسطورة الفورمولا واحد، هو جاك برابهام الذي أحرز لقب بطل العالم لسباقات الفورمولا واحد 3 مرات، في عامي 1959 و1960 مع فريق كوبر وعام 1966 على مقود سيارته لفريقه الخاص.","href":""}},{"text":{"text":"شارك السائق الأسطورة خلال مسيرته في 126 سباقا ضمن الجائزة الكبرى من 1955 حتى 1970، أحرز خلالها 14 فوزا، وانطلق 13 مرة من المركز الأول.","href":"http://arabic.euronews.com/tag/grand-prix/"}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"النسخة السابعة والثلاثون من بطولة العالم لسباقات الفورمولا واحد لعام 1986 انطلقت في الثالث والعشرين من شهر آذار / مارس وانتهت في السادس والعشرين من أكتوبر. البطولة التي شهدت ست عشرة جائزة كبرى فاز بها الفرنسي ألان بروست من فريق ماكلارين. بروست بدأ السباق أنذاك في الخط الأول ليحصل على أفضل توقيت في الجولة الثانية من السباق .","href":""}},{"text":{"text":"يورونيوز:","href":""}},{"text":{"text":"“ بعد فوز ألآن بروست نعرج على الفوز الذي حققه نيكولا بروست والذي احتفل في ميامي بفوزه الأول في سباق الفورمولا إي. نقول لكم إلى اللقاء مع مشاهد من سباق السيارات الكهربائية” .","href":""}}]},{"page":"58","url":"http://arabic.euronews.com/2015/03/15/di-francisca-shines-in-cuba/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"كأس العالم للمبارزة 2015: الإيطالية دي فرانشيسكا تحرز الميدالية الذهبية","href":"http://arabic.euronews.com/2015/03/15/di-francisca-shines-in-cuba/"}}],"collection2":[{"text":"فازت الإيطالية إليسا دي فرانشيسكا بالميدالية الذهبية لسلاح الشيش ضمن بطولة كأس العالم التي أقيمت في العاصمة الكوبية هافانا."},{"text":"دي فرانشيسكا البطلة العالمية التي سبق لها وأن فازت بميداليتين ذهبيتين في أولمبياد لندن تغلبت على الكورية الجنوبية جيون بنتيجة 15 /06 في النصف النهائي."},{"text":"البطلة العالمية إليسا دي فرانشيسكا أكدت تفوقها على في النهائي عند مقابلتها للروسية إينا ريغلازوفا التي تغلبت عليها بنتيجة 15/05."},{"text":"البطولة المقبلة للمبارزة تجرى الأسبوع المقبل في بودابست."}]},{"page":"59","url":"http://arabic.euronews.com/2015/03/14/severin-freund-makes-it-three-in-a-row-on-the-holmenkollen-ski-jump-in-oslo/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"القفز العالي بالزلاجات: بقاء فروند في قمة الترتيب العام المؤقت لكأس العالم","href":"http://arabic.euronews.com/2015/03/14/severin-freund-makes-it-three-in-a-row-on-the-holmenkollen-ski-jump-in-oslo/"}}],"collection2":[{"text":{"text":"مسيرة الألماني سيفيرين فروند في كأس العالم للقفز العالي بالزلاجات مستمرة عقب توقيعه لفوز مستحق في جولة أوسلو بالنوريج.","href":"http://arabic.euronews.com/tag/oslo/"}},{"text":{"text":"فروند البطل الأولمبي حسب الفرق تفوق للسنة الثانية على التوالي في مقفز هولمنكولن حيث حقّق السبت انتصاره الثامن في الموسم الحالي.","href":""}},{"text":{"text":"المتزلج الطائر وقّع أفضل علامة في مسابقتي القفز قدّرت بمائتين وخمس وسبعين نقطة فاصل سبعة.","href":""}},{"text":{"text":"فوز يعزّز به فروند صدارته للائحة الترتيب العام المؤقت لكأس العالم متقدما بأربع وخمسين نقطة عن ملاحقه في المرتبة الثانية السلوفيني بيتر برافتس وذلك قبيل ثلاث مسابقات فقط عن نهاية الموسم.","href":""}},{"text":{"text":"برافتس أكمل الجولة النرويجية في المرتبة الثانية بحصيلة مائتين وخمس وسبعين نقطة فاصل أربعة.","href":""}},{"text":{"text":"في الجولة الثانية من الوثب كان برافتس الأحسن بقفزة بلغ طولها مائة وثمانية وثلاثين مترا.","href":""}},{"text":{"text":"صاحب الأرض والجمهور النرويجي روني فالتا احتل المركز الثالث بعلامة مائتين وخمس وستين نقطة فاصل ثلاثة.","href":""}},{"text":{"text":"مخضرم المنافسة الياباني نورياكي كاساي أكمل المسابقة في المركز الرابع أمام البولندي كاميل ستوخ.","href":""}}]},{"page":"60","url":"http://arabic.euronews.com/2015/03/14/rugby-union-s-six-nations-to-be-decided-on-final-weekend-as-england-lead-the-/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"انجلترا تتفوق على اسكتلندا لاعتلاء بطولة الأمم الست للروغبي","href":"http://arabic.euronews.com/2015/03/14/rugby-union-s-six-nations-to-be-decided-on-final-weekend-as-england-lead-the-/"}}],"collection2":[{"text":"في رسم اليوم الرابع من بطولة الأمم الست للروغبي منتخب بلاد الغال تغلب على ضيفه الإيرلندي بثلاث وعشرين مقابل ست عشرة نقطة، إيرلندا حاملة اللقب تنهزم لأول مرة في النسخة الحالية من المنافسة."},{"text":"إنجلترا فازت على أسكتلندا بخمس وعشرين مقابل ثلاث عشرة نقطة، منتخب الوردة الإنجليزية كان منهزما في الشوط الأول بفارق ثلاث نقاط قبل أن يقلب الموازين في الثاني بفضل محاولتين موفقتين لكل من جورج فورد وجاك نوال."},{"text":"إنجلترا تفتك بصدارة الترتيب بفارق النقاط عن إيرلندا وبلاد الغال، فرنسا ستحل الأحد في ضيافة إيطاليا."}]},{"page":"61","url":"http://arabic.euronews.com/2015/03/14/all-women-crew-of-team-sca-triumph-in-auckland/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تفوق مركب “أس سي أي“في ميناء أوكلاند","href":"http://arabic.euronews.com/2015/03/14/all-women-crew-of-team-sca-triumph-in-auckland/"}}],"collection2":[{"text":"مركب “أس سي أي” النسوي ينتزع الفوز بسباق ميناء أوكلاند قبل انطلاق المرحلة الخامسة من سباق فولفو عبر المحيطات للمراكب الشراعية."},{"text":"فريق“أس سي أي” بقيادة سام ديفيس أكمل المسار في المركز الأول في ظرف أربع عشرة دقيقة وأربع وخمسين ثانية وخمسة وخمسين جزءا مئويا."},{"text":"هذا الفوز في سباقات موانئ المحطات المختلفة للسباق يعتبر الثاني لمركب “أس سي أي” في هذه النسخة الحالية بعد تألقه في محطة أبو ظبي الإمارتية."},{"text":"المركز الثاني كان من نصيب مركب تيم برونيل متأخرا عن توقيت الفائز بفارق عشرين جزءا مئويا فقط، المركب الإسباني مابفري الفائز بالمرحلة الرابع من سباق فولفو عبر المحيطات احتّل المركز الثالث."},{"text":"مركب أبو ظبي الذي احتلّ المركز السادس يبقى في صدارة الترتيب العام المؤقت لسباقات الموانئ مناصفة مع مركب تيم برونيل برصيد أربع عشرة نقطة لكل واحد."}]},{"page":"62","url":"http://arabic.euronews.com/2015/03/14/mikaela-shiffrin-wins-on-the-slopes-of-are/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الألبي: شيفرين ملكة المتعرج","href":"http://arabic.euronews.com/2015/03/14/mikaela-shiffrin-wins-on-the-slopes-of-are/"}}],"collection2":[{"text":{"text":"الأمريكية ميكاييلا شيفرين تواصل سيطرتها على السباق المتعرج بانتزاع الفوز في محطة أوري السويدية الداخلة ضمن كأس العالم للتزلج الألبي سيدات.","href":""}},{"text":{"text":"شيفرين وقّعت في جولتي التزلج أفضل توقيت زمني قدّر بدقيقة وأربع وأربعين ثانية وستة وخمسين أجزاء من المائة.","href":"http://arabic.euronews.com/tag/skiing/"}},{"text":{"text":"تألق يعد الرابع عشر للشابة الأمريكية في تاريخ المنافسة والخامس في الموسم الحالي لتعتلي هرم الترتيب العام المؤقت لاختصاص المتعرج بفارق تسعين نقطة عن السويدية فريدة هانسدوتر التي أكملت السباق في المرتبة السادسة.","href":""}},{"text":{"text":"السلوفاكية فيرونيكا زوزولوفا احتلّت المركز الثاني بفارق ثانية وواحد وأربعين جزءا مئويا عن شيفرين، فيما عاد الثالث للتشيكية ساركا ستراكوفا متأخرة عن الأولى بثانيتين وخمسة عشر جزءا مئويا.","href":""}},{"text":{"text":"خيبة الأمل في هذه السباق كانت من نصيب السلوفينية تينا مازي باحتلالها المركز السادس عشر، نتيجة تهدر على إثرها فرصة استعادة صدارة الترتيب العام المؤقت التي افتكّت بها النمساوية آنا فيننغر يوم الجمعة بعد السباق العملاق.","href":""}}]},{"page":"63","url":"http://arabic.euronews.com/2015/03/14/pinturault-and-hirscher-claim-wins-at-kransja-gora/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الألبي: تألق بانتورو وتتويج هيرشر في المتعرج العملاق","href":"http://arabic.euronews.com/2015/03/14/pinturault-and-hirscher-claim-wins-at-kransja-gora/"}}],"collection2":[{"text":"كأس العالم للتزلج الألبي رجال تحطّ رحالها نهاية هذا الأسبوع بمنتجع كرانسكا غورا السلوفيني حيث تفوق الفرنسي أليكسي بانتورو في سباق المتعرج العملاق."},{"text":"سباق أجري السبت أكمل بانتورو جولتيه في المركز الأول بأحسن توقيت قدّر بدقيقتين وتسع عشرة ثانية وثمانية وسبعين جزءا مئويا."},{"text":"بانتورو وقّع فوزه الثاني هذا الموسم بعد تألقه في السباق المزدوج العملاق بكيتزبول النمساوية مطلع السنة الحالية ليرفع بذلك رصيده الإجمالي إلى تسعة انتصارات في تاريخ المنافسة."},{"text":"النمساوي مارسيل هيرشر أكمل السباق في المركز الثاني بفارق ثمانية وستين جزءا مئويا عن الفائز."},{"text":"مرتبة كانت كافية لهيرشر كي يتوج بالكأس الصغيرة لاختصاص المتعرج العملاق الذي يعتلي ترتيبه العام المؤقت قبل سباق أخير بحصيلة ستمائة وأربعين نقطة متقدما بانتورو ملاحقه في المركز الثاني بفارق مائة وخمس و تسعين نقطة."},{"text":"الفرنسي الآخر توماس فانارا احتّل المركز الثالث متأخرا عن مواطنه بانتورو بفارق ثلاثة و تسعين جزءا مئويا."},{"text":"فانارا في ربيعه الرابع والثلاثين يصعد على منصة التتويج للمرة السابعة في مشواره الإحترافي."},{"text":"الأمريكي تاد ليغتي أكمل السباق في المركز الرابع ليتراجع إلى المتبة الثالثة من لائحة الترتيب العام المؤقت لاختصاص المتعرج العملاق."}]},{"page":"64","url":"http://arabic.euronews.com/2015/03/13/fenninger-grabs-world-cup-overall-lead/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"التزلج الألبي: فيننغر تفتك بصدارة الترتيب العام المؤقت","href":"http://arabic.euronews.com/2015/03/13/fenninger-grabs-world-cup-overall-lead/"}}],"collection2":[{"text":"النمساوية آنا فيننغر تتفوق في السباق العملاق ضمن كأس العالم للتزلج الألبي الذي احتضنه الجمعة منتجع أوري السويدي."},{"text":"فوز ذهبي لفيننغر يمكنها من الإفتكاك بصدارة الترتيب العام المؤقت لفئة السيدات من السلوفينية تينا مازي قبل خمسة سباقات فقط عن نهاية الموسم."},{"text":"فيننغر حاملة لقب المنافسة وصلت إلى أوري متأخرة عن مازي بفارق أربع وأربعين نقطة، لكن بفضل تألقها أصبحت في المقدمة بفارق خمس وأربعين نقطة عن مازي التي أكملت السباق في المركز العشرين."},{"text":"نجمة الوندرتيم أنهت جولتي السباق في المركز الأول بأفضل توقيت زمني قدّر بدقيقتين وأربع وعشرين ثانية وعشرين جزءا مئويا."},{"text":"كما تعتلي أيضا صدارة الترتيب العام المؤقت لهذا الإختصاص بفارق ست وثمانين نقطة عن مواطنتها إيفا ماريا بريم لتأمل في الإحتفاظ بالكأس الصغيرة للسباق العملاق."},{"text":"الإيطالية ناديا فانكيني احتلّت المركز الثاني متأخرة عن توقيتفيننغر بفارق واحد وسبعين جزءا مئويا."},{"text":"من جهتها إيفا ماريا بريم احتلت المركز الثالث لتؤجل الحسم في التتويج بلقب الإختصاص إلى الجولة الأخيرة بمنتجع ميريبيل الفرنسي."}]},{"page":"65","url":"http://arabic.euronews.com/2015/03/13/loew-extends-contract/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تمديد عقد لوف على رأس المنشافت بسنتين","href":"http://arabic.euronews.com/2015/03/13/loew-extends-contract/"}}],"collection2":[{"text":"مهام يواكيم لوف علاى رأس العارضة الفنية لمنتخب ألمانيا مستمرة إلى غاية نهاية يوليو/تموز ألفين وثمانية عشر. هذا ما تبين الجمعة بعد تمديد عقده من قبل الإتحاد الألماني لكرة القدم بسنتين إضافيتين، لوف سيعتمد على نفس الطاقم المساعد لكن ذلك لا ينطبق حتما على تشكيلته المعتادة."},{"text":"يواكيم لوف:“لقد افتقدنا لخدمات بعض اللاعبين كفليب لام، ميروسلاف كلوزو وبير ميرتيزاكر، إذا التحدي سيكمن في بعث منتخب جديد بمحفزات وأفكار جديدة”."},{"text":"لوف كان قد تولى تدريب المنشافت منذ ألفين وستة بعد المونديال الألماني خلفا ليورغن كلينسمان ليقودها إلى نهائي يورو 2008 ثم إلى المربع الذهبي من كأس العالم 2010 بجنوب أفريقا وبعدها نحو التتويج بكأس العالم للصيف الماضي في البرازيل."}]},{"page":"66","url":"http://arabic.euronews.com/2015/03/13/halilhodzic-vows-to-rebuild-japan/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تعيين خليلوزيدش مدربا وطنيا لليابان","href":"http://arabic.euronews.com/2015/03/13/halilhodzic-vows-to-rebuild-japan/"}}],"collection2":[{"text":{"text":"الإتحاد الياباني لكرة القدم قدّم رسميا الجمعة البوسني وحيد خليلوزيتش الذي عيّنه الخميس على رأس العاضة الفنية لمنتخبه الأول خلفا للمكسيكي خبيير أجيري.","href":""}},{"text":{"text":"هذا الأخير أقيل من المنصب الشهر الماضي بعد إخفاقه في قيادة السموراي الأزرق نحو الإحتفاظ بكأس أمم آسيا وكذا تورطه في فضيحة تلاعب بنتيجة مباراة ضمن الدوري الإسباني.","href":""}},{"text":{"text":"وحيد خليلوزيتش مدرب المنتخب الياباني، صرّح قائلا:“أعتقد أن مستوى المنتخب تراجع قليلا منذ كأس العالم، هناك بعض المدربين الذين يقولون إنّه يجب على هذا المنتخب أن يلعب مثل برشلونة أو مثل البرازيل، لكنّنا سوف نلعب مثل اليابان، سوف نتوصل إلى إيجاد هوية لعبنا”.","href":""}},{"text":{"text":"خليلوزيتش الذي قاد المنتخب الوطني الجزائري لأول مرة في تاريخه نحو ثمن النهائي من كأس العالم الأخيرة بالبرازيل مكلّف بتأهيل اليابان نحو مونديال ألفين وثمانية عشر بروسيا.","href":"http://arabic.euronews.com/tag/japan/"}}]},{"page":"67","url":"http://arabic.euronews.com/2015/03/12/ogier-avoids-a-crash-fest-for-mexico-hat-trick/","collection1":[{"category":{"text":"الأخبار","href":"http://arabic.euronews.com/news/"},"title":{"text":"نتائج مختلف الرياضات في سبورتس يونايتد","href":"http://arabic.euronews.com/2015/03/12/ogier-avoids-a-crash-fest-for-mexico-hat-trick/"}}]},{"page":"68","url":"http://arabic.euronews.com/2015/03/11/psg-knock-chelsea-out-of-the-champions-league-bayern-advance/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"دوري أبطال أوروبا: تأهل البايرن و باريس سان جيرمان إلى الدور الربع النهائي","href":"http://arabic.euronews.com/2015/03/11/psg-knock-chelsea-out-of-the-champions-league-bayern-advance/"}}],"collection2":[{"text":"تأهل باريس سان جيرمان إلى الدور الربع النهائي من دوري أبطال أوروبا، عقب تعادله مع تشيلسي بهدفين لمثلهما على أرضية ملعب ستا مفورد بريدج بلندن. لاعبو باريس سان جيرمان تألقوا على أرضية الميدان رغم خروج إبراهيموفيتش ببطاقة حمراء."},{"text":"وفي اللقاء الثاني، تأهل بايرن ميونيخ إلى الدور الربع النهائي بعدما تمكن من اكتساح نادي شاختار دونيتسك بسباعية كاملة خلال المباراة التي جمعت بينهما على ملعب اليانز أرينا في ميونيخ.\nأهداف المباراة سجلها كل من مولر وبوتينغ وريبيري وبادتسوبير و ليفاندوفسكي وغوتزه."}]},{"page":"69","url":"http://arabic.euronews.com/2015/03/11/real-madrid-under-fire-from-fans-despite-european-qualification/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"أنشيلوتي مستاء من أداء لاعبيه أمام شالكه","href":"http://arabic.euronews.com/2015/03/11/real-madrid-under-fire-from-fans-despite-european-qualification/"}}]},{"page":"70","url":"http://arabic.euronews.com/2015/03/10/real-madrid-and-porto-advance-in-a-night-of-goals-in-the-champions-league/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"دوي أبطال أوروبا: الريال يتأهل بصعوبة وبورتو يقضى على آمال بازل","href":"http://arabic.euronews.com/2015/03/10/real-madrid-and-porto-advance-in-a-night-of-goals-in-the-champions-league/"}}],"collection2":[{"text":{"text":"النادي الملكي يتأهل بصعوبة كبيرة إلى دور الثمانية من دوري أبطال أوروبا رغم إنهزامه أمام النادي الضيف شالكه الألماني بأربعة أهداف لثلاثة .\nريال مدريد كاد أن يفقد الورقة الأخيرة التي كانت ستُعجل من رحيل المدرب كارلو أنشيلوتي.\nورغم ثنائية رونالدو وهدف بن زيمة إلا أن الملكي سقط على ميدانه أمام شالكه.\nتأشيرة التأهل الثانية للمربع الذهبي إختطفها نادي بورتو البرتغالي من بازل .غياب مارتينيز هداف الفريق في اللقاء لم يشكل عقبة أمام المهاجم ياسين براهيمي الذي فتح باب التسجيل وحرم متصدر الدوري السويسري من بلوغ دور الثمانية لأول مرة منذ 31 سنة.","href":"http://arabic.euronews.com/tag/champions-league/"}}]},{"page":"71","url":"http://arabic.euronews.com/2015/03/10/chelsea-confident-ahead-of-psg-champions-league-visit-to-stamford-bridge/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"دوي أبطال أوروبا: تشيلسي يطمح لمواصلة سلسلة الإنتصارات والبايرن في مهمة الإنتقام","href":"http://arabic.euronews.com/2015/03/10/chelsea-confident-ahead-of-psg-champions-league-visit-to-stamford-bridge/"}}],"collection2":[{"text":{"text":"يلتقي كل من تشيلسي الإنجليزي وباريس سان جيرمان الفرنسي الأربعاء على ملعب ستامفورد بريدج معقل الـ“بلوز” في إياب ثمن نهائي دوري أبطال أوروبا لفض الإشتباك بينهما على تذكرة التأهل للمربع الذهبي. \nلاعبو المدرب البرتغالي جوزيه مورينيو يسعون على الأقل لتكرار ما فعلوه العام الماضي حينما وصلوا لنصف النهائي. الـ“بلوز“، يخوضون المباراة دون أية خسارة في دوري الأبطال هذا الموسم .\nفي المقابل سيحاول لاعبو باريس سان جيرمان الوصول لربع النهائي للمرة الثالثة على التوالي لتأكيد دخولهم زمرة كبار أوروبا. منتخب العاصمة الفرنسية سيدخل اللقاء منقوصا من خدمات البرازيلي لوكاس.","href":"http://arabic.euronews.com/tag/champions-league/"}},{"text":{"text":"وفي اللقاء الثاني وبالنسبة لحامل اللقب فإن كل العوامل مجتمعة لتجعل فريق بايرن ميونيخ مرشحا فوق العادة لإحراز لقب الدوري، رغم بعض التعثر. حظوظ الفريق تبقى وافرة، خصوصا في ظل التألق اللافت لآريين روبين وعودة كثير من اللاعبين من الإصابة .\nبايرن الذي يأمل للثأر لنفسه من التعادل الذي عاد به من أوكرانيا أمام شاختار دونيتسك في ذهاب ثمن نهائي واكتفائه بالتعادل السلبي. البايرين سيراهن على حماس ريبيري وتألق روبن لعبور شاختار .","href":""}}]},{"page":"72","url":"http://arabic.euronews.com/2015/03/10/the-craft-of-kraft-as-austrian-leads-world-cup-ski-jump-table/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"سيفيران فروند يحصد التتويج السادس للوثب بالمزلجات","href":"http://arabic.euronews.com/2015/03/10/the-craft-of-kraft-as-austrian-leads-world-cup-ski-jump-table/"}}],"collection2":[{"text":"الألماني سيفيران فروند يفوز بسباق التحدى الكبير للوثب بالمزلاجات، سابع سباقات كأس العالم للتزلج، على مرتفعات كوبيو في فلندا ويوقع بذلك إنتصاره السادس للموسم.\nالألماني حصد المرتبة الأولى بوثبة تعدت 103.5 مترا مكنته من رفع رصيد نقاطه إلى 193.3 نقاط على مضمار قلص بسبب قوة الرياح. فروند تقدم على النرويجي أندرياس باردال الذي وقع قفزة بلغت 135.9 أمتار ومركز ثان. النرويجي يعتلى منصة التتويج للمرة الـ 12 خلال الموسم الحالي.\nالمركز الثالث كان من نصيب كل من النمساوي ستيفان كرافت والسويسري سيمون أمان.\nكرافت ورغم مركزه الثالث لايزال يتصدر الترتيب العام للكأس العالم متقدما فروند قبل 5 منافسات عن نهاية الموسم."}]},{"page":"73","url":"http://arabic.euronews.com/2015/03/10/hamburg-or-berlin-in-olympic-candidate-race/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الألمان يرشحون هامبورغ لإستضافة أولمبياد 2024","href":"http://arabic.euronews.com/2015/03/10/hamburg-or-berlin-in-olympic-candidate-race/"}}],"collection2":[{"text":{"text":"مدينة هامبورج الألمانية تحقق تفوقا على العاصمة برلين في عملية سبر للأراء حول استضافة أولمبياد .2024 الاتحاد الألماني للرياضات الأولمبية قال أن هامبورج جمعت 64 في المئة من مساندة السكان المحليين، فيما حصلت برلين على 55 في المئة.\nإستطلاع الرأي أُجري في فبراير/ شباط من خلال الهاتف وتم إختيار عينة مؤلفة من1500 شخص في كلا المدينتين.","href":"http://arabic.euronews.com/tag/berlin/"}},{"text":{"text":"ومن المقرر ان يعلن الاتحاد الألماني اختياره في 16 مارس قبل أن يصدر أعضاؤه القرار النهائي في 21 من الشهر ذاته. سباق تنظيم الأولمبياد دخلته كل من بوسطن روما وبوادبست واسطبول زيادة على الدوحة وباكو وباريس. آخر أجل لإيداع الترشيحات يمتد إلى غاية سبتمبر على ان يتم إختيار مدينة الأولمبياد في عام .2017","href":""}}]},{"page":"74","url":"http://arabic.euronews.com/2015/03/10/contador-signs-contract-extension-with-tinkoff-saxo/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"كونتادور يمدد عقده لسنة مع فريقه تينكوف-ساكسو","href":"http://arabic.euronews.com/2015/03/10/contador-signs-contract-extension-with-tinkoff-saxo/"}}],"collection2":[{"text":{"text":"الدراج الإسباني البرتو كونتادور بطل العالم مرتين يوقع عقدا جديدا لمدة عام سيبقيه مع فريق تينكوف-ساكسو حتى نهاية الموسم المقبل. الفريق المملوك من جهات روسية، قال في بيان له الثلاثاء أنه مرتاح لقرار المتسابق الإسباني الفائز بستة ألقاب في السباقات الكبرى.\nقرار كونتادور في تمديد عقده لمدة سنة كاملة جاء بصفة مفاجئة حيث كان الدراج قد لمح الشهر الماضي انه ينوى إعتزال سباقات المحترفين نهاية الموسم الحالي.\nقائد فريق تينكوف سيخوض غمار سباق تيرينو ادياتيكو الذي ينطلق الأربعاء في إيطاليا إلى جانب كل من الإيطالي فيشنسو نيبالي والكولومبي نايرو كينتانا.\nيذكر أن كونتادور فاز بطواف فرنسا للدراجات تور دو فرانس، أهم سباقات الدراجات في العالم، عامى2007 و2009، وسباق إسبانيا في 2008 و 2012و.2014","href":"http://arabic.euronews.com/tag/spain/"}}]},{"page":"75","url":"http://arabic.euronews.com/2015/03/09/disgraced-armstrong-received-preferential-treatment-by-uci-chiefs-report/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"لجنة مستقلة تتهم الإتحاد الدولي للدراجات بتعامله التفضيلي مع أرمسترونغ","href":"http://arabic.euronews.com/2015/03/09/disgraced-armstrong-received-preferential-treatment-by-uci-chiefs-report/"}}]},{"page":"76","url":"http://arabic.euronews.com/2015/03/09/barca-firing-on-all-cylinders-as-real-madrid-s-woes-continue/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"برشلونة ينتزع ريادة الدوري الإسباني من ريال مدريد","href":"http://arabic.euronews.com/2015/03/09/barca-firing-on-all-cylinders-as-real-madrid-s-woes-continue/"}}],"collection2":[{"text":{"text":"مرحبا بكم في ذي كورنر، جولتنا الأسبوعية في عالم كرة القدم العالمية. النادي الكاتالوني برشلونة يتربع على عرش ترتيب الليغا ويقتنص الصدارة من غريمه الأزلي ريال مدريد بعد فوزه على ضيفه رايو فاليكانو وسقوط أشبال أنشيلوتي أمام أتلتيك بلباو بهدف دون رد على ملعب “سان ماميس.”","href":"http://arabic.euronews.com/tag/football/"}},{"text":{"text":"برشلونة يتصدر الليغا والريال يسقط أمام بلباو","href":""}},{"text":{"text":"النادي الملكي يواصل سلسلة العروض الهزيلة هذا الموسم، ومُني بالخسارة الخامسة، والثالثة هذا العام حيث فشل في إجتياز عقبة النادي المضيف أتلتيك بلباو وإنهزام بهدف دون رد.\nهدف اللقاء الوحيد وقعه أرتيز أدوريز في الدقيقة الـ 26 مٌهديًا الفوز الأول لفريقه بعد أزيد من 4 سنوات. ريال مديريد يفقد صدارة الترتيب لصالح الوصيف برشلونة ويتجمد رصيد نقاطه عند النقطة الـ61، بينما رفع بلباو رصيده إلى 33 نقطة.\nفي المقابل أحرز برشلونة سداسية أهداف كاملة عن طريق كل من، لويس سواريز بهدفين في الدقيقتين الـ 5 والـ 90، وبيكيه في الدقيقة 49 ، وثلاثية لميسي في الدقائق56 و 63 و68، ليرتفع رصيد النادي الكاتالوني إلى 62 نقطة في صدارة ترتيب الدوري، بينما تجمد رصيد الفريق الضيف عند النقطةالـ .29","href":""}},{"text":{"text":"من تألق ومن تراجع في عالم كرة القدم خلال الأسبوع الماضي لنرى هذا سويا في فقرة آب اند داون.","href":""}},{"text":{"text":"في خانة التألق هذا الأسبوع مهاجم برشلونة لويس سواريز الذي أحرز هدفه السادس في أربعة مباريات، هدف سواريز الأخير وصلت سرعته إلى كيلومترا في الساعة.","href":""}},{"text":{"text":"التألق كذلك كان من نصيب نادي بارما الذي عاد إلى الميادين بعد غياب عن المرحلتين السابقتين بسب أزمته المالية الخانقة، بارما خرج من مواجهته الأخيرة أمام أتالانتا بالتعادل السلبي.","href":""}},{"text":{"text":"التراجع هذا الأسبوع يطارد نادي شتوتغارت الألماني الذي تخطى مباراته الثامنة دون تحقيق الفوز ما يجعله في مؤخرة جدول ترتيب البوندسليغا.","href":""}},{"text":{"text":"ثمانية أعوام تمر على ولادته أو بالأحرى إعادة بعثه، يوصف دوما بكونه “المعبد المقدس” للكرة المستديرة، إستضاف كغيره نهائي دوري أبطال أوروبا في 2011 و2013، بالتأكيد تعرفتم عن أي ملعب نتحدث،في حالة العكس فالمزيد في فقرة في مثل هذا اليوم.","href":""}},{"text":{"text":"في التاسع من مارس/ أذار من عام2007، إنتهت أشغال إعادة تشييد ملعب وانبلي، وسلمت المفاتيح إلى جمعية كرة القدم. فكرة هدم وتصميم وإعادة بناء الملعب من جديد كانت في سنة 2000 لكن المشروع تأخر بسبب سلسلة من الصعوبات المالية والقانونية، ليهدم ويصمم سنة .2003 \nانتهت إعادة تشييد هذه التحفة الرياضية في التاسع مارس/ أذار 2007وأقيمت أول مباراة رسميه عليه في الـ 24 من نفس الشهر والسنة جمعت بين منتخب إنجلترا و منتخب إيطاليا.\nتكلفة إعادة البنية التحتية للملعب كلفت حوالي1.1 مليار جنيه استرليني.","href":""}},{"text":{"text":"هذا الأسبوع سنكتشف سويا النوادي الأربعة الأولى التي ستشارك في الدور الربع نهائي من دوري أبطال اوروبا، حسب تكهنات القسم الرياضي ليورونيوز، قد نصيب أو نخطأ. شاركونا أنتم إيضا بتوقعاتكم على مواقع التواصل الإجتماعي بإستعمال: \n#TheCornerScores","href":""}},{"text":{"text":"القسم الرياضي ليورونيوز يتوقع فوز نادي بوروتو على بازل بهدفين لصفر.\nالزملاء يراهنون على سقوط شالكة 4أمام ريال مدريد بثلاثة أهداف لصفر.\nفي المواجهة بين بايرن ميونيخ وشختار دونستك، نتوقع فوز البايرن بأربعة أهداف مقابل هدف.\nوأخيرا نتكهن إحراز تشيلسي إنتصارا بهدفين لهدف أمام باريس سان جيرمان.","href":""}},{"text":{"text":"نستعرض وإياكم الآن أسرع إصابات اللاعبين في التاريخ. خط الوسط التشيلي ماركو ميديل، تعرض لإلتواء بعد بضع ثوان من دخوله أرضية الملعب خلال المباراة بين \nسانتياغو واندرارز ويونيفرسيداد كونسيبسيون. اللقاء بالنسبة للاعب إنتهى قبل بداية المباراة. \nبهذه الصور نصل إلى نهاية عدد اليوم من ذي كورنر، موعدنا يتجدد الإثنين المقبل مع جولة جديدة في عالم الكرة المستديرة.","href":""}}]},{"page":"77","url":"http://arabic.euronews.com/2015/03/08/kraft-claims-world-cup-event-in-lahti/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"النمساوي ستيفان كرافت يفوز بسباق تزلج الوثب في لاهتي","href":"http://arabic.euronews.com/2015/03/08/kraft-claims-world-cup-event-in-lahti/"}}],"collection2":[{"text":"النمساوي ستيفان كرافت يفوز بسباق تزلج الوثب الذي أجري الأحد في لاهتي بفنلندا، كرافت حصد الميدالية الذهبية محققا بذلك فوزه الرابع خلال بطولة كأس العالم لتزلج الوثب."},{"text":"واستطاع كرافت أن يحصل 284.5 نقطة ليتقدم بذلك على بطل العالم، الألماني سيفرين فرويند الذي حقق مجموع 273.2 نقطة محتلا بذلك المركز الثاني."},{"text":"فرويند تقدم على السلوفيني بيتر بريفس الذي احتل المركز الرابع في السباق بمجموع \n266.2 نقطة متقدما بذلك على النرويجي أندرس فانيميل صاحب المركز الثالث."}]},{"page":"78","url":"http://arabic.euronews.com/2015/03/08/gravity-vonn-is-back-the-dangers-of-skiing-and-ingemar-stenmark-the-legend/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"غرافيتي: جانسرود يُتوجُ بثنائية ألقاب وفون تنتزع فوزها السادس في الموسم","href":"http://arabic.euronews.com/2015/03/08/gravity-vonn-is-back-the-dangers-of-skiing-and-ingemar-stenmark-the-legend/"}}],"collection2":[{"text":{"text":"فانسون مينار :مرحبا بكم في “غرافيتي“، موعدنا الأسبوعي المخصص لسباقات التزلج الألبي. في هذا العدد سنتطرق إلى الإنتصار الـ65 للينساي فون، كما سنسلط الضوء على المواجهة الشديدة بين مازي وفيننغر.\nوكالعادة تحليلات الخبير فرانك بيكار، وعودة إلى مشوار الأسطورة ابنغيمار ستنامارك.\nلكن قبل كل هذا، البداية ستكون مع ثنائية كيجتيل جانسرود، الذي إنتزع لقب السوبر جي والكريستال غلوب في الإختصاص.","href":"http://arabic.euronews.com/tag/skiing/"}},{"text":{"text":"كجتيل جانسرود، الفائز في لاك لويز وفال غاردينا، يتوج باللقب الثالث هذا الموسم في منافسات السوبر جي الأحد في كيتفيتجال. النرويجي الذي أطاح بكل من النمساوي فانسون كريشمارير بفارق 24 جزءا من المائة والكندي دوستين كوك بـ 33 جزءا انتزع كذلك الكريستال كلوب في الإختصاص. \nجانسرود، روض مسار اوليمبياباكن الذي إكتسى بالثلوج الملساء بسهولة وأناقة لصالحه، عكس الـ 11 متزلجا الذين إنسحبوا من المنافسة.\nثنائية جانسرود تعمق فارق النقاط في الترتيب العام بفارق 123 نقطة على الإيطالي ماتياس مايير صاحب المركز الثالث والنمساوي هانس ريشلت في المركز الرابع قبل منافسة واحدة في السوبر جي في منتجع ميريبال الفرنسي في الـ 18 مارس/أذار الجاري.\nهانس ريشلت صاحب لقب السوبر جي في بيفر كريك هذا الموسم والمتوج بلقب منافسات النزول السبت لم يُوفق على مسارات منتجع كيتفيتجال في السوبر جي، حيث إنحرف عن المسار فاسحا المجال للنرويجي.","href":""}},{"text":{"text":"فانسون مينار: لم تحقق الفوز في أي سباق منذ نهاية يناير/ كانون الثاني وإكتفت بالميدالية البرونزية في بلادها خلال بطولة العالم في بيفر كريك. لينساي فون تتصالح مع الفوز في سباق السوبر جي في غارميش-بارتنكيرشن.","href":""}},{"text":{"text":"لينساي فون تحقق الأحد الفوز الـ 35 في منافسات كأس العالم في غارميش في إختصاص السوبر جي، إنتصارالأمريكية جاء على حساب الغريمتين التقليديتين تينا مازي وانا فينينغر.\nفون التي تحمل في رصيدها ثلاثة إنتصارات مابين الـ 18والـ 25 يناير/كانون الثاني في منافسات النزول السوبر جي تتصدر بعد هذا الفوز الترتيب العام للإختصاص.\nالسلوفينية تينا مازي، تعود إلى المنافسة بقوة وتنتزع المركز الثاني بفارق 20 جزءا عن فون. مازي أنهت سلسلة الإنهزامات ونزيف النقاط الذي عانت منه لحساب فيننغر وتعمق الفارق إلى 44نقطة، وهي تراهن على منافسات التعرج والتعرج العملاق نهاية الأسبوع المقبل لتأكيد هذه العودة، قبل أن تواجه بكل ثقلها منافستها المباشرة النمساوية أنا فيننغر في مواجهة ساخنة على الكريستال غلوب.","href":""}},{"text":{"text":"فانسون مينار: نهاية موسم مبكرة للألمانية فيكتوريا روبنسبورج وصيفة بطلة العالم للتعرج العملاق، ونهاية مشوار الفرنسية ماريون رولان، بطلة العالم في النزول عام 2013 ، والسبب في كل مرة إصابة في الركبة بعد حوادث سقوط، ما يؤكد ان التزلج الألبي، رياضة خطيرة كما يفسر الخبير فرانك بيكار.","href":"http://arabic.euronews.com/tag/sport/"}},{"text":{"text":"فرانك بيكار:\nإنها رياضة أساسها السرعة وتغيب فيها الدروع عدا الشباك في أطراف المسارات وبعض الأوقية على مستوى الجسم كالظهر مثلا، التزلج هو مواجهة مباشرة مع الجبال والسرعة. هناك بعض الظواهر الأخرى التي تجعلنا أمام خطر الوقوع. المتزلج الألبي، هو رياضي يجب أن يتميز بالتوازن، لأنه يبلغ سرعة 120 أو 130 وحتى 160 كيلومترا في الساعة عند النزول على المنحدرات بواسطة المزلجات والمقبضين لتحديد الإتجاه.\nهناك العديد من العوامل التي قد تسبب السقوط، وتبلغ 36 في الثنية الواحدة، كالرؤية وطبيعة الثلوج ومواقع الأبواب والحفر وهذا ليس سهلا.","href":""}},{"text":{"text":"نحن في ولاية كولورادو بتاريخ 19 فبراير1989، إينجمار ستينمارك يتأهب للإحتفال بعيد ميلاده الـ 33 وسط صعوبة كبيرة في التنافس مع الجيل الجديد في هذه الرياضة، والممثل في ألبرتو تومبا. \nالسويدي،الذي لا يفشل إلا في المنافسات التقنية يسعى نحو التتويج منذ عامين. الكثير من المتشككين به دعوه للتقاعد، دعوة جسدها بعد بضعة أسابيع، لأنه لم يعد المتزلج المهيمن على المسارات كما كان يلقب قبل 10 سنوات.\nفي هذا اليوم، إبن مدينة لابوني إسترجع ذكرى إنتصاره الـ 86 في مسابقة التعرج العملاق في اسبان خلال منافسات كأس العالم. رقم قياسي لم يحطم إلى غاية اليوم.","href":""}},{"text":{"text":"فانسون مينار: نلقاكم الأحد المقبل في عدد جديد من برنامج غرافيتي وكالعادة نترككم تستمتعون بهذه الصور الجميلة .","href":""}}]},{"page":"79","url":"http://arabic.euronews.com/2015/03/07/ruenroeng-retains-ibf-flyweight-title/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الملاكم التايلندي رون رونغ يفوز على الصيني شيمينغ","href":"http://arabic.euronews.com/2015/03/07/ruenroeng-retains-ibf-flyweight-title/"}}],"collection2":[{"text":"فاز الملاكم التايلندي أمنات رون رونغ على الصيني زو شيمينغ في المقابلة التي جمعت بينها ليحافظ بذلك رون رونغ على لقبه العالمي في وزن الذبابة ."},{"text":"فوز رون رونغ جاء استنادا على عدد النقاط التحكيمية حيث حصل مئة وست عشرة نقطة مقابل مئة وإحدى عشرة نقطة لخصمه شيمينغ."},{"text":"وسيطر الملاكم رون رونغ على مجريات اللقاء حيث تميزت ضرباته بالقوة والدقة أكثر من منافسه، خاصة في الجولات الأخيرة."}]},{"page":"80","url":"http://arabic.euronews.com/2015/03/07/breaking-new-ground/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"أفغانيات يتحدين التقاليد بركوب الدراجات","href":"http://arabic.euronews.com/2015/03/07/breaking-new-ground/"}}],"collection2":[{"text":{"text":"في أفغانستان لا تزال أوضاع المرأة مزرية ورؤية نساء يمارسن الرياضة مثلا أو يركبن الدراجات الهوائية قد يعرض حياتهن للخطر.\nلكن كل هذا لم يثن العديد من الفتيات الأفغانيات، اللواتي قررن تحدي التقاليد وممارسة رياضة ركوب الدراجات الهوائية .","href":"http://arabic.euronews.com/tag/afghanistan/"}},{"text":{"text":"تقول إحداهن:","href":""}},{"text":{"text":"“ نحن ننتمي إلى مجتمع لا توجد فيه حظوظ كبيرة للمرأة لكي تثبت نفسها، لكننا نفكر بشكل مختلف وذلك لأننا ندرك أن أمام المرأة تحديات كبيرة وهي في حاجة لاثبات قدراتها مهما كان الثمن”.","href":""}},{"text":{"text":"ورغم الأحكام المسبقة والخطر الداهم على حياتهن في ظل الأوضاع الأمنية التي تعيشها البلاد إلا أن الفتيات أكدن عزمهن مواصلة التدريبات استعدادا لدورة الألعاب الأولمبية في عام 2020 مع هدف يرمي إلى استقطاب مزيد من الأفغانيات للممارسة هذه الرياضة.","href":""}}]},{"page":"81","url":"http://arabic.euronews.com/2015/03/07/red-bull-x-fighters-world-tour-opens-in-mexico-city/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"موور يفوز بجولة الألعاب العالمية لعروض الدراجات النارية","href":"http://arabic.euronews.com/2015/03/07/red-bull-x-fighters-world-tour-opens-in-mexico-city/"}}]},{"page":"82","url":"http://arabic.euronews.com/2015/03/07/reichelt-clinches-world-cup-downhill-in-norway/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"النمساوي هان ريشالت يفوز بسباق هبوط كفيتفيال بالنرويج","href":"http://arabic.euronews.com/2015/03/07/reichelt-clinches-world-cup-downhill-in-norway/"}}],"collection2":[{"text":"النمساوي هان ريشالت يفوز في سباق هبوط كفيتفيال بالنرويج. المتزلج أكد مرة أخرة تفوقه حاصدا الميدالية الذهبية."},{"text":"بطل العالم في سباق السوبر جي ببيفر كريك والبالغ من العمر 34 عاما، يواصل على خط الفوز حيث سبق له وأن فاز بسباق هبوط وينغن ثم سباق غارميش الأسبوع المنصرم."},{"text":"ريشالت أنهى مسافة السباق في زمن قدره 1د و 29 ثا و 60 جزءا مئوية، متقدما بذلك على الكندي إيمانويل أوسبورن برادي، الذي حصد الميدالية الفضية محتلا المركز الثاني. أوسبورن الذي كان قد حصد الفضية أيضا نهاية نوفمبر الماضي في سباق لاك لويس، أنهى السباق في زمن قدره 1د و 29 ثا و 95 جزئا مئوية ."},{"text":"برونزية السباق عادت للإيطالي وورنر هيل الذي احتل المركز الثالث. أما المتزلج اليكساندر أمودت فتعرض لحادث سقوط نقل على إثره إلى المستشفى."}]},{"page":"83","url":"http://arabic.euronews.com/2015/03/07/tina-maze-and-anna-fenninger-s-rivalry-hots-up-ahead-of-final-world-cup-/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تينا ويراتر تتوج بمسابقة النزول للتزلج الألبي في غارميش","href":"http://arabic.euronews.com/2015/03/07/tina-maze-and-anna-fenninger-s-rivalry-hots-up-ahead-of-final-world-cup-/"}}],"collection2":[{"text":"المتزلجة الليشتنشتانية تينا ويراتر تتوج بمسابقة النزول في غارميش بارتنكيرشن، وسط صراع شديد بين النمساوية انا فيننجر والسلوفينية تينا مازي. ويراتر البالغة من العمر خمسة وعشرين عاما تنتزع لقبها الرابع في مشوارها والأول خلال الموسم على نفس المسار الذي حققت عليه لقب كأس العالم في السوبر جي منذ عامين.\nويراتر التي سجلت توقيت قدره دقيقة وأربعين ثانية وأربعة وتسعين جزءا من المئة، أكدت على أنها الأسرع في هذه المنافسة، حيث سجلت نفس التوقيت خلال التدريبات في اليوم السابق.\nالمركز الثاني كان من نصيب النمساوية انا فيننجر صاحبة لقب مونديال الولايات المتحدة التي تأخرت بإحدى وخمسين ثانية عن صاحبة المركز الأول. فيننجر ضيعت الفوز الخامس وهي في أوج لياقتها البدنية غير انها قلصت الفارق بأربع وعشرين نقطة مع غريمتها تينا مازي في الترتيب العام لكأس العالم .\nمنصة التتويج إكتملت بتينا مازي في المركز الثالث بفارق إحدى وتسعين جزءا من المئة عن المتوجة الأولى.\nالصراع بين البطلتين العالميتين على لقب الكريستال غلوب سيكون في أعلى مستوياته، حيث سينطلق هذا الأحد في منافسات السوبر جي على المسارات البافارية."}]},{"page":"84","url":"http://arabic.euronews.com/2015/03/06/halilhodzic-agrees-to-take-over-as-japan-coach/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"حاليلوزيتش مدربا لليابان","href":"http://arabic.euronews.com/2015/03/06/halilhodzic-agrees-to-take-over-as-japan-coach/"}}],"collection2":[{"text":"هل سيدرب وحيد حاليلوزيتش منتخب اليابان ؟ هو السؤال الذي يطرح نفسه الآن، مع تزايد وتيرة الأخبار المؤكدة لإتفاق توصل إليه البوسني مع الإتحاد الياباني لكرة القدم لتدريب منتخب اليابان خلفا للمكسيكي خافيير أغيري."},{"text":"حاليلوزيتش قاد المنتخب الجزائري إلى التأهل للدور الثاني خلال نهائيات كأس العالم بالبرازيل في إنجاز تاريخي لمحاربي الصحراء، قبل أن يقال من تدريب نادي طرابزون التركي في تشرين الثاني / نوفمبر الماضي بسبب سوء النتائج."}]},{"page":"85","url":"http://arabic.euronews.com/2015/03/06/van-praag-vows-to-publish-garcia-report/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"فان براغ يتعهد بالكشف عن محتوى تقرير غارسيا إذا ما تم انتخابه رئيسا للفيفا","href":"http://arabic.euronews.com/2015/03/06/van-praag-vows-to-publish-garcia-report/"}}],"collection2":[{"text":"في الوقت الذي تتصاعد فيه الأصوات المطالبة بالكشف عن حقيقة منح شرف تنظيم كأس العالم لعام 2022 لقطر، وفيما يترقب العالم أجمع نتائج إنتخابات رئاسة الفيفا المقررة شهر آيار/ مايو المقبل، توعد المرشح لهذه الإنتخابات وهو ميكائيل فان براغ بالكشف الكامل عن محتوى تقرير المحقق مايكل غارسيا إذا ماتم انتخابة على رأس الهيئة الدولية لكرة القدم."},{"text":"ميكائيل فان بارغ:"},{"text":"“ أتعهد أن أسماء الأشخاص لن تكشف في التقرير، لكن من بين الأشياء الأولى التي سأقوم بها هي أن أنشر للعلن تقرير غارسيا، وطبعا أنشره إلى أعضاء الفيفا لأنهم أعضاء وهم الأوائل الذين لديهم الحق في معرفة ماحدث بالضبط”."},{"text":"ويواجه فان براغ منافسة شرسة من جوزيف بلاتير البالغ من العمر 78 عاما والذي يسعى للفوز بولاية خامسة في منصب رئيس الإتحاد الدولي لكرة القدم ."}]},{"page":"86","url":"http://arabic.euronews.com/2015/03/05/meyers-taylor-makes-us-bobsleigh-history-as-compatriot-bowe-speed-skates-to-go/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"نتائج مختلف الرياضات في سبورتس يونايتد","href":"http://arabic.euronews.com/2015/03/05/meyers-taylor-makes-us-bobsleigh-history-as-compatriot-bowe-speed-skates-to-go/"}}],"collection2":[{"text":"جو، يورونيوز:"},{"text":"مرحبا بكم في هذا العدد من برنامج سبورتس يونايتد: سنبدأ بسباق التزلج الجماعي أو البوب سليغ، كما سنتطرق إلى مستقبل رياضة تزلج العجلات أو رولير غايمس. نعرج في الأخير على رياضة الكيندو."},{"text":"جو يورونيوز:"},{"text":"“ أبرز المتزلجين حول العالم اجتمعوا في فينتربرغ بألمانيا، فبطولة العالم عادت بعد انقطاع دام سنة ونصف وكان ذلك بسبب الألعاب الأولمبية الشتوية في سوتشي، دعونا نلقي نظرة على من فاز بالذهب خلال البطولة”."},{"text":"أبرز محترفي البوبسليغ أو التزلج الجماعي تنافسو على مسار فينتربرغ بألمانيا البالغ طوله حوالي 1330 مترا . في فئة زوجي النساء فازت الأمريكية إلينا مييارز وزميلتها شاريل غاريت بالميدالية الذهبية."},{"text":"في فئة زوجي الرجال، فاز الألماني فرانشيسكو فريدريك ورفيقه ثورستن مارجيس \nبالميدالية الذهبية.الألماني الذي فاز أمام جمهوره انهى مسافة السباق في ثلاث دقائق وثلاث وأربعين ثانية وثلاثين جزئا مئوية."},{"text":"جو، يورونيوز:"},{"text":"“ أستانا استضافت الدورة السادسة والأربعين لبطولة العالم للتزلج السريع، نساء ورجال شاركوا في هذه البطولة على مدى يومين اكتشفوا فيها سحر العاصمة الكازاخية”."},{"text":"في بطولة العالم للتزلج السريع بأستانا، فازت الأمريكية بريتني بوو بالميدالية الذهبية. بوو تقدمت على مواطتنتها هيثر ريشاردسون."},{"text":"أما في سباق التزلج السريع رجال، ففاز الروسي بافل كوليزنيكوف بالبطولة حيث تقدم في الترتيب العام على الأيرلندي هين أوترشبير."},{"text":"جو يورونيوز:"},{"text":"“ فلنتحدث عن رياضة الخماسي الحديث أو البنتاثلون، المكونة من خمسة اختصاصات: الرماية والمبارزة والسباحة والفروسية والعدو. كأس العالم لهذه الرياضة بدأت في الولايات المتحدة الأمريكية حيث قدم المتنافسون مجهودا ذهنيا وجسديا للفوز في مختلف المنافسات”."},{"text":"استضافت ولاية ساراسوتا الأمريكية منافسات بطولة كأس العالم للخماسي الحديث.\nالمصري عمرو الجزيري، أحرز المركز الرابع في بطـولة كأس العالـم للخماسـي متقدما بفارق 3 نقاط على الروسي ليليا فرولوف الذي أحرز المركز الثالث. المركز الأول عاد للبريطاني جيمس كـوك ب 1427 نقطـة.\nالبطولة المقبلة من كأس العالم ستجرى في القاهرة ما بين التاسع عشر والثالث والعشرين من الشهر الجاري."},{"text":"جو، يورونيوز:"},{"text":"“ بالنسبة لمحترفي ومحبي تزلج العجلات، لا شي أجمل من تنظيم بطولة عالمية، ولذلك ننقل لكم هذا الخبر المتعلق بالبطولة العالمية للإختصاص التي ستنطلق في عام 2017”."},{"text":"لمحبي رياضة تزلج العجلات، برشلونة تنال شرف تنظيم البطولة العالمية لعام 2017 بعد فوزها على منافستها ليما عاصمة البيرو . خلال 15 يوما يتنافس حوالي ثلاثة آلاف متزلج في ثمانية تخصصات بينها التزلج الفني على الجليد والهوكي والتزلج على اللوح وغيرها."},{"text":"جو، يورونيوز:"},{"text":"“ جذور الرياضة التي سنتطرق إليها الآن تعود إلى الساموراي، فهي رياضة وفن في الوقت نفسه. الرياضة اليابانية التي يطلق عليها إسم الكيندو تجمع بين الذكاء الذهني والقوة الجسدية. سنتطرق إليها في فقرة إنسايد سبور”."},{"text":"جو، يورونيوز:"},{"text":"ومن الفنون القتالية إلى التزلج باستخدام الكلاب، اخترنا لكم مشاهد مميزة أتتنا من بطولة العالم الشتوية للتزلج باستخدام الكلاب و التي أجريت في جنوب غرب ألمانيا."},{"text":"بهذا ننهي هذا العدد، شكرا لكم على حسن المتابعة ."}]},{"page":"87","url":"http://arabic.euronews.com/2015/03/04/phelps-could-be-reinstated/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"فيلبس قد يشارك في بطولة العالم للسباحة بروسيا","href":"http://arabic.euronews.com/2015/03/04/phelps-could-be-reinstated/"}}],"collection2":[{"text":"حث الإتحاد الأمريكى للسباحة السماح للبطل مايكل فيلبس بالمشاركة في بطولة العالم للسباحة في روسيا، وذلك بعد أن يستكمل مدة إيقافه بسبب القيادة وهو مخمور."},{"text":"فيلبس لم يعلق على إمكانية مشاركته في بطولة العالم لكنه من المتوقع أن يعود للمنافسات عندما يشارك في لقاء جائزة أمريكا الكبرى في أريزونا الشهر المقبل."}]},{"page":"88","url":"http://arabic.euronews.com/2015/03/04/dortmund-receive-injury-boost/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"رويس تعرض لكدمة بسيطة فقط !","href":"http://arabic.euronews.com/2015/03/04/dortmund-receive-injury-boost/"}}],"collection2":[{"text":{"text":"نادي بوروسيا دورتموند يتنفس الصعداء بعد أن تم الكشف عن أن إصابة اللاعب ماركو رويس هي فقط كدمة بسيطة.","href":"http://arabic.euronews.com/tag/dortmund/"}},{"text":{"text":"رويس كان قد أصيب خلال مباراة فريقه أمام دينامو درسدن ضمن كأس ألمانيا، ما جعل الجماهير تعتقد أن الإصابة هي كسر في ساقه.","href":""}},{"text":{"text":"دورتموند يعول كثيرا على لاعبه رويس لاسيما في المباراة التي سيلعبها أمام يوفنتوس والتي كان قد خسرها بهدفين لواحد في إيطاليا.","href":""}}]},{"page":"89","url":"http://arabic.euronews.com/2015/03/04/williams-shines-in-france/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"الأمريكي ماكري وليامس يفوز بنهائي بطولة فري ستايل 2015","href":"http://arabic.euronews.com/2015/03/04/williams-shines-in-france/"}}],"collection2":[{"text":"في منتجع لا كلوزاس استمتع الحاضرون بما قدمه المتزلجون الذي شاركوا في نهائي دورة فري ستايل لعام 2015 التي تنظمها شركة الإتصالات الفرنسية آس آف إير."},{"text":"وفي تخصص السلوب ستايل، فاز الأمريكي ماكري وليامس بالمركز الأول متقدما على كل من غاس كينوورثي وأليكس بيلمار."},{"text":"أما في فئة السيدات ففازت الإستونية كيلي سيلدرو بالمرحلة الأخيرة والنهائية من الدورة."}]},{"page":"90","url":"http://arabic.euronews.com/2015/03/04/lin-dan-is-back/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"البطل الأولمبي لين دان يعود إلى المنافسة","href":"http://arabic.euronews.com/2015/03/04/lin-dan-is-back/"}}]},{"page":"91","url":"http://arabic.euronews.com/2015/03/04/touchline-spat/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"ماذا حدث بين ستيف بروس وغوس بويت ؟","href":"http://arabic.euronews.com/2015/03/04/touchline-spat/"}}],"collection2":[{"text":"شهدت المباراة التي جمعت بين فريقي هال سيتي وسندرلاند ضمن الجولة الـ28 من الدوري الإنجليزي الممتاز، مشادة كلامية بين المدير الفني لهال سيتي ستيف بروس ومدرب سندرلاند غوس بويت."},{"text":"المباراة التي انتهت بالتعادل، بدأت فيها نرفزة المدربين عندما طرد حكم المباراة المدير الفني لسندرلاند جوس بويت، بويت توجه إلى مدرب الفريق الخصم ستيف بروس وقال له بعض الكلمات التي أثارت غضبه."},{"text":"المشادة الكلامية بين المدربين كانت ستتحول إلى عراك بالأيدي لولا تدخل الحكم الرابع للمباراة."}]},{"page":"92","url":"http://arabic.euronews.com/2015/03/03/commission-uncovers-systematic-doping-in-german-football-dating-back-to-the-70-/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تورط شتوتغارت وفرايبورغ في فضيحة منشطات تاريخية","href":"http://arabic.euronews.com/2015/03/03/commission-uncovers-systematic-doping-in-german-football-dating-back-to-the-70-/"}}],"collection2":[{"text":{"text":"تقارير طبية تؤكد تورط فريقي شتوتغارت وفرايبورغ الألمانيين لكرة القدم في فضيحة منشطات في أواخر سبعينيات وأوائل ثمانينيات القرن الماضي. لجنة التحقيق في تاريخ المنشطات في جامعة فرايبورغ أشارت في بيان إعلامي إلى ضلوع نادي شتوتغارت في الفضيحة بشكل أكبر، بينما تورط فرايبورغ الذي كان ينافس آنذاك في الدرجة الثانية في استخدام الهرمونات المنشطة.","href":""}},{"text":{"text":"وأصدر عضو لجنة التحقيق أندرياس زينغلر هذه الادعاءات من دون الحصول على تصريح من باقي أعضاء اللجنة، ولكن رئيسة اللجنة ليتيسيا باولي قالت بشكل منفصل إن رياضتي كرة القدم والدراجات تورطتا في فضيحة المنشطات. وأكد شتوتغارت وفرايبورغ أنهما على دراية بالاتهامات الموجهة ضدهما.","href":"http://arabic.euronews.com/tag/football/"}},{"text":{"text":"وأوضح شتوتغارت في بيان له أنه مهتم بتوضيح الأمور من أجل مصلحة الرياضة النظيفة، ولكنه لم يصله حتى الآن نسخة من التقرير الكامل. وشدد شتوتغارت أيضا على أن الطبيب الرياضي أرمين كلومبر أستاذ الجامعة المتورط الأساسي في فضيحة المنشطات لم يعمل أبدا كطبيب في النادي.","href":""}},{"text":{"text":"ومن جانبه أوضح فرايبورغ أنه من دون الحصول على التقرير الكامل لا يمكن إجراء تحقيق متكامل في الاتهامات، ولكن النادي أكد أن المحققين سيحصلون على “كامل الدعم” من قبل النادي لضمان “الكشف عن تفاصيل الأحداث التي وقعت في ذلك الوقت”.","href":""}}]},{"page":"93","url":"http://arabic.euronews.com/2015/03/03/mclaren-medics-rule-alonso-out-of-f1-season-opener-melbourne/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"ألونسو لن يشارك في منافسات جائزة أستراليا الكبرى","href":"http://arabic.euronews.com/2015/03/03/mclaren-medics-rule-alonso-out-of-f1-season-opener-melbourne/"}}],"collection2":[{"text":{"text":"فرناندو ألونسو لن يشارك في منافسات جائزة أستراليا الكبرى لبطولة العالم لسباقات الفورمولا واحد. الفريق الطبي أكد عدم استعداده العودة إلى مقصورة قيادة السيارة حاليا على خلفية حادث الارتجاج الذي تعرض له أثناء التجارب في برشلونة الشهر الماضي.","href":"http://arabic.euronews.com/tag/australia/"}},{"text":{"text":"ورغم سعادة الأطباء بالتقدم الذي حققه ألونسو حتى الآن، مع إكماله لفحوصاتٍ طبية مؤخرا، فإن مخاطر التعرض لإصابة أخرى دفعتهم لنصح ألونسو لعدم المشاركة في الجولة الافتتاحية لهذا الموسم.","href":""}},{"text":{"text":"وجاء في تصريحٍ لفريق ماكلارين: “قدم أطباء فرناندو ألونسو نصيحةً أنه، وبعد الارتجاج الذي تعرض له في التجارب الشتوية في الثاني والعشرين شباط- فبراير الماضي، لا يجب على ألونسو المشاركة في الجولة الافتتاحية والمخاطرة بإمكانية التعرض لإصابة أخرى بعد هذا الوقت المبكر”. حسب الفريق الطبي دائما فإنّ القرار نابع من رغبة الأطباء في تخفيف آثار حدة الصدمة التي تعرض لها ألونسو وهو إجراءٌ اعتيادي عند معالجة الرياضيين بعد الارتجاجات. كما أكد فريق ماكلارين مشاركة كيفن ماغنوسن كبديلٍ لفرناندو ألونسو إلى جانب جنسون باتون.","href":""}},{"text":{"text":"وأضاف الفريق أنه من المتوقع مشاركة ألونسو في الجولة الثانية من بطولة الفورمولا واحد، في ماليزيا في الثامن والعشرين من هذا الشهر. وعلى هذا الأساس، فهو يواصل برنامج اللياقة البدنية الخاص به، وذلك من أجل ضمان عودته إلى مقصورة سيارة ماكلارين هوندا في جائزة ماليزيا الكبرى، وهو قرار يدعمه الأطباء ويعتبرون أنّ آثار حادث الشهر الماضي ستكون تلاشت بحلول ذلك الوقت.","href":""}}]},{"page":"94","url":"http://arabic.euronews.com/2015/03/02/sunderland-s-adam-johnson-arrested-on-suspicion-of-sex-with-a-minor/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"علاقة مع قاصر تهدد مستقبل آدم جونسون الكروي","href":"http://arabic.euronews.com/2015/03/02/sunderland-s-adam-johnson-arrested-on-suspicion-of-sex-with-a-minor/"}}],"collection2":[{"text":{"text":"الشرطة البريطانية تلقي القبض على مهاجم سندرلاند الإنجليزي آدم جونسون بتهمة اقامة علاقات جنسية مع فتاة قاصر عمرها خمسة عشر عاما. وأعلنت شرطة درم في بشمال شرق انجلترا في بيان أنها ألقت القبض على اللاعب للاشتباه في اقامته علاقات جنسية مع فتاة عمرها أقل من ستة عشر عاما. وما زالت مصالح الشرطة تحتجز آدم جونسون في انتظار استكمال التحقيق.","href":"http://arabic.euronews.com/tag/inquiry/"}},{"text":{"text":"يشار إلى أن جونسون سبق له اللعب في ميدلسبره ومانشستر سيتي الذي انتقل منه إلى سندرلاند في ألفين وإثني عشر مقابل عشرة ملايين استرليني جنيه حيث سجل للأخير اثنى عشر هدفا. يذكر أن اللاعب آدم جونسون من مواليد سندرلاند، ولعب مرتين مع المنتخب الإنجليزي.","href":""}}]},{"page":"95","url":"http://arabic.euronews.com/2015/03/02/fenninger-turns-up-the-heat-with-back-to-back-wins-in-bansko/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"فينينغر تتألق في منافسات كأس العالم للتزلج على المنحدرات الجليدية","href":"http://arabic.euronews.com/2015/03/02/fenninger-turns-up-the-heat-with-back-to-back-wins-in-bansko/"}}],"collection2":[{"text":"في منافسات هذا الاثنين والخاصة ببطولة كأس العالم للتزلج على المنحدرات الجليدية سيدات حلت النمساوية آنا فينينغر في المركز الأول حيث قطعت مسار مار جيراردلي في ظرف دقيقة وأربع عشرة ثانية وتسعة وخمسين جزءاً بالمائة. وتقدمت فينيغر على السلوفينية تينا مازيه التي حلت في المركز الثاني مسجلة ستة عشر جزءا بالمائة خلف فينيغر. أما الأميركية ليندسي فون فاكتفت بالمركز الثالث وبفارق ثمانية وعشرين جزءا بالمائة على صاحبة المركز الأول."},{"text":"في الترتيب العام تبقى مازيه في المقدمة وفينيغر في المركز الثاني بينما تجد فون نفسها في المركز الرابع خلف مواطنتها ميكيلا شيفرين."}]},{"page":"96","url":"http://arabic.euronews.com/2015/03/02/mountain-bike-polc-wins-valparaiso-downhill/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"السلوفاكي فيليب بولك لقب بطولة ريد بول هيل ، لدراجات المرتفعات","href":"http://arabic.euronews.com/2015/03/02/mountain-bike-polc-wins-valparaiso-downhill/"}}]},{"page":"97","url":"http://arabic.euronews.com/2015/03/02/dortmund-continue-bundesliga-revival-as-psv-stumble-in-the-dutch-title-race/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"باتمان البوندسليغا يساهم في تألق بوروسيا دورتموند","href":"http://arabic.euronews.com/2015/03/02/dortmund-continue-bundesliga-revival-as-psv-stumble-in-the-dutch-title-race/"}}],"collection2":[{"text":{"text":"أهلا بكم إلى كورنر، موعدكم الأسبوعي الخاص بعالم كرة القدم. يبدو أنّ بوروسيا دورتموند يسير أخيرا على الطريق الصحيح، بعد أن حسم دربي اقليم الرور أمام جاره شالكه في صالحه بثلاثية نظيفة. سننتقل إلى الدوري الهولندي حيث اوقف أياكس تقدم مضيفه ايندنهوفن المتصدر.","href":"http://arabic.euronews.com/tag/football/"}},{"text":{"text":"واصل بوروسيا دورتموند وصيف بطل الموسم الماضي تألقه وحسم دربي اقليم الرور أمام شالكه في صالحه بثلاثية نظيفة. وانتظر بوروسيا دورتموند الدقائق الاثنتي عشرة الأخيرة لحسم نتيجة المباراة بتسجيله هدفين في دقيقتين عبر بيار ايميريك اوباميانغ وهنريك مخيتاريان، قبل أن يضيف النجم ماركو رويس الهدف الثالث. وبهذا يثأر بوروسيا دورتموند لخسارته بهدف مقابل هدفين في أيلول-سبتمبر الماضي في غيلسنكيرشن.","href":""}},{"text":{"text":"في الدوري الهولندي أوقف أياكس صاحب المركز الثاني وحامل اللقب مسلسل انتصارات مضيفه ايندهوفن المتصدر بفوزه الكبير عليه ثلاثة مقابل واحد في مباراة القمة التي اقيمت بينهما الأحد ضمن المرحلة الخامسة والعشرين من بطولة هولندا لكرة القدم. وسجل ريكاردو كيشنا والدانماركي لاسه شونه وانور الغازي أهداف أياكس، بينما سجل لوك دي يونغ هدف ايندهوفن. وقلص اياكس الفارق إلى إحدى عشرة نقطة بينه وبين ايندهوفن الذي يملك أربعا وستين نقطة.","href":"http://arabic.euronews.com/tag/netherlands/"}},{"text":{"text":"لننتقل إلى فقرتنا ‘’ أعلى وأسفل ‘‘، لنرى من أسال الحبر حول انجازاته في الأيام الأخيرة بطريقة إيجابية أو سلبية. لنبدأ باللاعب الأكثر تألقاً","href":""}},{"text":{"text":"اسمه ألبرتو بوينو، سجل أربعة أهداف خلال أربع عشرة دقيقة خلال المواجهة بين رايو فاليكانو وليفانتي. إنها الرباعية الأسرع في الدوري الاسباني منذ عشرين عاما. وليس سيئاً أيضا إنجاز روني، ثنائيته سمحت لمانشستر يونايتد بالفوز على سندرلاند. إنه الموسم الحادي عشر على التوالي الذي يتخطى فيه مهاجم المان يونايتد عتبة العشرة أهداف في الدوري الممتاز.","href":""}},{"text":{"text":"متصدر الدوري الممتاز تشلسي فاز بكأس رابطة الأندية للمحترفين على حساب توتنهام بثنائية نظيفة الأحد في ويمبلي. الهدفان من توقيع جون تيري ودييغو كوستا. نبقى دائما في إنكلترا، الأمور أكثر تعقيدا بالنسبة لمانشستر سيتي الذي تلقى هزيمتين، الأولى ضد برشلونة في دوري أبطال أوربا والثانية ضدّ ليفربول في الدوري الانجليزي.","href":""}},{"text":{"text":"إنه اللاعب الذي سجل أكثر الأهداف مع منتخبه الوطني وأحد أفضل اللاعبين في تاريخ بلاده. نحن نتحدث عن الإيراني علي دائي الذي، كتب منذ سبع سنوات فصلا جديدا في مسيرته المهنية. ما هو؟ دعونا نلقي نظرة على فقرة ‘’ في هذا اليوم “.","href":""}},{"text":{"text":"في الثاني من مارس-أذار ألفين وثمانية وجدت إيران مدربا جديدا لمنتخبها الوطني. الاختيار وقع على اللاعب على دائي صاحب المائة وتسعة أهداف خلال مائة وتسع وأربعين مقابلة ليحلّ محلّ الكرواتي برانكو ايفانكوفيتش. دائي فاز مع المنتخب الإيراني في ست عشرة مرة خلال خمسة وعشرين لقاء. لم ينجح علي دائي في المرور بمنتخب بلاده إلى منافسات كأس العالم ألفين وعشرة، فاضطر إلى التخلي عن منصبه. دائي يشرف حاليا على نادي برسيبوليس الإيراني.","href":""}},{"text":{"text":"منافسات الدوري الممتاز ستعود إبتداءً من منتصف الأسبوع، وفي توقعاتنا اخترنا مبارايات نهاية الأسبوع المقبل تشيلسي-ساوثامبتون. يمكنكم ارسال توقعاتكم على شبكات التواصل الاجتماعي مع هاشتاغ #TheCornerScores .","href":""}},{"text":{"text":"من الصعب توقع هزيمة متصدر الدوري الممتاز شيلسي أمام ساوثامبتون. في حين نتوقع فوز أتلتيكو مدريد بثنائة نظيفة على فالنسيا وفوز بورتو على براغا بهدفين مقابل هدف واحد. في حين نتوقع تعادل سلبيا في الدوري التركي بين ناديي اسطنبول فنرباتشيه وغلاتا سراي.","href":""}},{"text":{"text":"لم يكن سعيدا أثناء هزيمته أمام بوغنور ريجيس. الأمر يتعلق بروب تولفري، حارس مرمى كينغتونيون، نادي انكليزي شبه محترف. بعد نهاية المباراة لم يتردد حارس المرمى في مهاجمة أنصار الفريق الخصم، زملاؤه ورجال الأمن تدخلوا لانقاذ الموقف. إذا كانت لديكم أشرطة مصورة مضحكة تودون رؤيتها في حلقاتنا المقبلة يمكنكم إرسالها لنا باستخدام هاشتاغ #TheCornerBloopers","href":""}},{"text":{"text":"نودعكم على أمل اللقاء بكم الاثنين المقبل، في رحلة جديدة في عالم كرة القدم.","href":""}}]},{"page":"98","url":"http://arabic.euronews.com/2015/03/01/chelsea-claim-capital-one-cup/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"تشيلسي يتأثر من توتنهام ويتوج بكأس الرابطة الإنجليزية","href":"http://arabic.euronews.com/2015/03/01/chelsea-claim-capital-one-cup/"}}],"collection2":[{"text":"نادي تشيلسي الأنجليزي يثأر من توتنهام ويختطف كأس رابطة المحترفين “كابيتال وان” بعد فوزه الأحد بهدفين دون رد في المباراة النهائية التي أقيمت على ملعب ويمبلي بالعاصمة لندن.\nهدفا تشيلسي سجلهما جون تيري والمهاجم الإسباني دييجو كوستا في الدقيقتين 45 و56، ليتوج البلوز بهذا اللقب للمرة الخامسة في تاريخه .\nتشيلسي يتوج بأول لقب له هذا الموسم، ويرد اعتباره أمام توتنهام، بعد خسارته الثقيلة الشهر الماضي في الدوري."}]},{"page":"99","url":"http://arabic.euronews.com/2015/03/01/six-nations-2015-ireland-edge-out-england-in-dublin/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"ايرلندا تطيح بأنجلترا في بطولة الأمم الست للريجبي","href":"http://arabic.euronews.com/2015/03/01/six-nations-2015-ireland-edge-out-england-in-dublin/"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"المنتخب الإيرلندي للريجبي يحقق الفوز في المباراة التي جمعته الأحد بنظيره الإنجليزي لحساب الجولة الثالثة من منافسات الأمم الست.\nاللقاء الذي جرى في ملعب افيفا ستاديوم في دبلن إنتهى لصالح المنتخب المضيف بتسع عشرة نقطة مقابل تسع. إنتصار يعزز من حظوظ الإيرلندين للتتويج باللقب في النهائي، خاصة بعد إنهزام المنتخب الفرنسي أمام بلاد الغال وإسكتندا امام إيطاليا.\nإيرلندا تحتل صدراة الترتيب بست نقاط."}]},{"page":"100","url":"http://arabic.euronews.com/2015/03/01/fenninger-does-the-double-as-hirscher-stenmarks-his-rivals-cards/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"النمسا تتفوق في منافسات التزلج على المنحدرات الجليدية","href":"http://arabic.euronews.com/2015/03/01/fenninger-does-the-double-as-hirscher-stenmarks-his-rivals-cards/"}}]},{"page":"101","url":"http://arabic.euronews.com/2015/04/05/gun-attack-on-turkish-football-team-bus/","collection1":[{"category":{"text":"رياضة","href":"http://arabic.euronews.com/sport/"},"title":{"text":"اطلاق نار على فنربهتشه","href":"http://arabic.euronews.com/2015/04/05/gun-attack-on-turkish-football-team-bus/"}}],"collection2":[{"text":"فريق فنربهتشه الاسطنبولي لكرة القدم تعرض لاطلاق نار في مدينة طرابزون مساء السبت."},{"text":"سائق الحافلة التي كانت تقله الى المطار، نجح في ايقافها بعد ان اصيب في وجهه مما استدعي نقله الى المستشفى بسيارة الشرطة التي كانت تواكب اللاعبين."},{"text":"وقال نائب رئيس النادي محمود اوسلو: “هذا الاعتداء استهدف قتل او اصابة السائق، لان السائق هو الوحيد الذي اصيب بجروح. الحافلة كانت تعبر فوق جسر، لقد ارادوا قلبها وقتل اللاعبين”."},{"text":"فنربهتشه كان قد انهى مباراة بفوزه على مضيفه فريق ريزه سبور ضمن منافسات الدوري التركي الممتاز."},{"text":"هذا الاعتداء اثار استنكاراً واسعاً وخاصة لدى الرئيس رجب طيب اردوغان الذي هو احد مشجعيه، كما طالب بملاحقة الجناة والقاء القبض عليهم."}]}]}