{"name":"Euronews 2 - Sports","count":935,"frequency":"Manual Crawl","version":2,"newdata":true,"lastrunstatus":"partial","thisversionstatus":"success","thisversionrun":"Wed May 06 2015 02:35:58 GMT+0000 (UTC)","results":[{"page":"1","url":"http://arabic.euronews.com/2015/04/04/team-sky-to-debut-cobble-bike-in-tour-of-flanders/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/04/team-sky-to-debut-cobble-bike-in-tour-of-flanders/","text":"نادي سكاي للدراجات يطور دراجات خاصة بالأراضي الصخرية"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/cycling/","text":"دراجات هوائية جديدة سيشارك بها الفريق الانجليزي سكاي في سباقات الأراضي الصخرية، فلاندرز الذي ينطلق الأحد وسباق باريس روبي الذي يليه مباشرة.\nدراجات وصفت بأنها ستغير من وجه اللعبة، تم تطويرها جزئيا، حيث زودت بنظام تعليق فريد في الإطار الخلفي ومقود مجهز بمعدات جديدة لتصبح أكثر صلابة على الأراضي غير الممهدة.\nومن المنتظر ان يقود كل من برادلي ويجينز بطل الفريق وزميله جيرينت توماس هذه الدراجات التي قد تمنح الفريق التفوق على بقية المنافسين."}},{"text":{"href":"","text":"داف بريلسفورد قائد فريق سكاي:"}},{"text":{"href":"","text":"“الكثير من الابتكارات الصغيرة في بعض النوادي وأداء الفريق بأكمله يؤدي في الكثير من الأحيان إلى تسجيل النتائج، كما ان التطويرات والتصاميم الجديدة من دون إنسجام كافة الفريق قد تعجز في الوصول إلى النتائج، أظن أن الفريق في الحالة الأولى وهذا أمر رائع ."}},{"text":{"href":"","text":"سباق فلاندرز الذي يمتد على مسافة 264 كيلومترا، ينطلق الأحد، وهو أحد السباقات المهمة في برنامج الاتحاد الدولي للدراجات بتعدد قطاعاته ووعورة مساره، حيث سيغيب الدراج السويسري فابيان كانسيلارا بطل العامين الماضيين عن سباق هذا العام ليترك باب المنافسة مفتوحا على مصراعيه."}}]},{"page":"2","url":"http://arabic.euronews.com/2015/04/04/messi-match-fit/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/04/messi-match-fit/","text":"ليونيل ميسي يعود إلى برشلونة أكثر قوة من قبل"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/lionel-messi/","text":"ليونيل ميسي جاهز للمشاركة في مباراة برشلونة ضد سيلتا فيجو لحساب الجولة 29 من الليجا الإسبانية. النجم الأرجنتيني كان قد تعرض لإصابة في كاحله حرمته من المشاركة في مبارتين وديتين مع منتخب بلاده الأرجنتين."}},{"text":{"href":"","text":"مدرب برشلونة لويس أنريكي أكد أن ميسي في حالة جيدة وأضاف:"}},{"text":{"href":"","text":"“ ماحدث لليونيل ميسي يحدث للكثيرين خلال المباريات، لكن البعض لا يتأثر كثيرا بهذه الإصابة. ما لمسناه من خلال التدريبات أن ميسي في حالة جيدة ويستطيع المشاركة في المباريات. اللاعبون متعودون على الإصابات وهي جزء من حياتهم الإحترافية”."}},{"text":{"href":"","text":"برشلونة متصدر الليجا الإسبانية سيبدأ الشهر الجاري بمبارة ضد فيجو ليواجه بعدها فريق باريس سان جيرمان في إطار مباريات الدور الربع النهائي من الشامبيانزليغ ."}}]},{"page":"3","url":"http://arabic.euronews.com/2015/04/03/fastest-man-in-the-world/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/03/fastest-man-in-the-world/","text":"سيمون أوريغون أسرع متزلج في العالم....252.632 كلم / سا"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/skiing/","text":"في الفار الفرنسية الواقعة بجبال الآلب، استطاع البطل العالمي في التزلج على المنحدرات، سيمون أوريغون، تحقيق رقم قياسي جديد في سرعة تزلجه على منحدر شابريار."}}]},{"page":"4","url":"http://arabic.euronews.com/2015/04/03/motogp-s-dani-pedrosa-comes-through-successful-surgery-for-arm-problem/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/03/motogp-s-dani-pedrosa-comes-through-successful-surgery-for-arm-problem/","text":"عملية جراحية تبعد داني بيدروسا عن سباقات الموتو جي بي"}}]},{"page":"5","url":"http://arabic.euronews.com/2015/04/03/luna-rossa-pull-out-of-america-s-cup-over-row-about-size-of-catamarans/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/03/luna-rossa-pull-out-of-america-s-cup-over-row-about-size-of-catamarans/","text":"أزمة خطيرة تواجه بطولة أمريكا للقوارب الشراعية 2017"}}],"collection2":[{"text":"أزمة جديدة تواجه بطولة كاس أمريكا للقوارب الشراعية التي ستجرى في عام 2017 بإقليم برمودا البريطاني ."},{"text":"فبعد أن اصدرت اللجنة المنظمة للكأس عن تغيير، سيمس حجم القوارب المشاركة والتي ستكون أصغر بكثير من التي كانت تستخدم من قبل، أعلنت عدة فرق عدم مشاركتها في النسخة الخامسة والثلاثين من البطولة احتجاجا على القرار الذي يبدو أن اتخذ بعد تصويت الفرق المشاركة."},{"text":"من بين الفرق التي أعلنت عدم المشاركة في البطولة، الفريق الإيطالي لونا روزا والذي كان من بين المرشحين للفوز بالبطولة ."}]},{"page":"6","url":"http://arabic.euronews.com/2015/04/03/morocco-set-to-return-to-africa-cup-of-nations/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/03/morocco-set-to-return-to-africa-cup-of-nations/","text":"المحكمة الرياضية تلغي استبعاد المغرب من كأس إفريقيا"}}],"collection2":[{"text":"أقرت محكمة التحكيم الرياضي أحقية المغرب في المشاركة بتصفيات كأس أمم إفريقيا لنسختي 2017 و 2019 ."},{"text":"المحكمة الرياضية أصدرت قرارها احتكاما لعدم وجود قوانين تمنع أي فريق من المشاركة في تصفيات ونهائيات البطولة الإفريقية في حال طالب بتأجيل البطولة."},{"text":"من جهة أخرى استطاع الإتحاد التونسي، تسوية خلافه مع الاتحاد الإفريقي للعبة، مشيرًا إلى أن منتخب بلاده سيشارك في تصفيات أمم إفريقيا 2017."}]},{"page":"7","url":"http://arabic.euronews.com/2015/04/02/australia-reign-supreme-at-cricket-world-cup-as-fiji-take-down-all-blacks-in-/","collection1":[{"category":{"href":"http://arabic.euronews.com/news/","text":"الأخبار"},"title":{"href":"http://arabic.euronews.com/2015/04/02/australia-reign-supreme-at-cricket-world-cup-as-fiji-take-down-all-blacks-in-/","text":"سبورتس يونايتد: أستراليا تتوج بكأس العالم للكريكيت"}}],"collection2":[{"text":{"href":"","text":"جو ألين:"}},{"text":{"href":"http://arabic.euronews.com/tag/sport/","text":"“ مرحبا بكم في برنامج سبورتس يونايتد، كالعادة جمعنا لكم هذا الأسبوع ، أجمل الصور، من مختلف الرياضات. في هذا العدد: أستراليا تفوز بكأس العالم للكركيت،\nنبذة عن رياضة السامبو، كما سنسلط الضوء على رياضة النبالة”"}},{"text":{"href":"","text":"جو ألين:"}},{"text":{"href":"","text":"“ بعد تسع وأربعين مباراة، وأكثر من ستة أسابيع من المنافسة الحادة، اختتمت الدورة الحادية عشرة لبطولة العالم للكريكيت معلنة عن المتوج فيها. البلدان اللذان احتضنا الدورة قدما أحسن ما يملكان للفوز في المباراة النهائية التي كانت استثنائية”."}},{"text":{"href":"","text":"أستراليا تفوز بكأس العالم للكريكيت:"}},{"text":{"href":"","text":"اختتمت في ملبورن بأستراليا فعاليات بطولة كأس العالم للكريكيت في نسختها الـ 11 والتي احتضنتها كل من أستراليا ونيوزيلاندا."}},{"text":{"href":"","text":"استراليا فازت باللقب للمرة الخامسة في تاريخها بعد الفوز على نيوزيلندا بسبعة أهداف في المباراة النهائية التي جمعت البلدين المضيفين."}},{"text":{"href":"","text":"وبحصولها على اللقب الخامس أصبحت أستراليا الأكثر تتويجا بلقب كأس العالم للكريكيت متفوقة بذلك على الهند حاملة لقب البطولة الماضية عام 2011 وجزر الهند الغربية."}},{"text":{"href":"","text":"جو ألين:"}},{"text":{"href":"","text":"“ عدة أعيرة نارية أطلقت نهاية الأسبوع المنصرم في مدينة العين بالإمارات العربية المتحدة. المدينة شهدت برنامج المرحلة الثانية من موسم كأس العالم للرماية. فبعد المنافسات المختلفة، اختتمت بطولة السكيت في نادي حديقة الخليج”."}},{"text":{"href":"","text":"تمكنت الإيطالية ديانا ساكوزي من فرض سيطرتها على مجريات بطولة الرماية حاصدة الميدالية الذهبية وبطاقة التأهل إلى الأولمبياد."}},{"text":{"href":"","text":"ساكوزي تغلبت على مواطنتها كينزو التي حجزت هي الأخرى مقعدا في الأولمبياد، الميدالية البرونزية عادت لمواطنتهما اسبادا كاتوسيكا التي تغلبت على الأسترالية \nكلوز لورا."}},{"text":{"href":"","text":"أما في بطولة الرجال لرماية الأطباق فتألق كل من الفرنسي أنطوني تيراس و الدنماركي جيسبر هانسن والقبرصي : أندرياس شاسيكوس."}},{"text":{"href":"","text":"جون ألين:"}},{"text":{"href":"","text":"“ لكونها تمنح أربع تذاكر مؤهلة للألعاب الأولمبية، حظيت بطولة الرغبي 7 لهذا العام باهتمام خاص. أبرز المنتخبات العالمية التقت في هونغ كونغ في المرحلة السادسة من أصل تسع مراحل في منافسة حادة “."}},{"text":{"href":"","text":"تمكنت جزيرة فيجي من الفوز بدوري الرغبي الذي أقيم في هونغ كونغ والذي يعد المرحلة السادسة من أصل تسع مراحل في البطولة. جزيرة فيجي فازت على نيوزيلندا بنتجية ثلاث وثلاثين نقطة مقابل تسع عشرة."}},{"text":{"href":"","text":"جو ألين :"}},{"text":{"href":"","text":"“ في سبورتس يونايتد، نريد أيضا أن نعرفكم برياضات مختلفة، هي غير معروفة كثيرا خارج بلدانها الأصلية. المثال الجيد على ذلك: رياضة سنتعرف عليها في سبوت لايت هذا الأسبوع، دعونا نتعرف على رياضة السامبو”."}},{"text":{"href":"","text":"ظهرت رياضة السامبو التي تعتبر أحد الفنون القتالية في روسيا أيام الحقبة السوفيتية. \nتعتبر السامبو من الفنون القتالية القوية والواقعية، وتشابه لعبة الجودو لكن أوجه الاختلاف تمكن في اللباس وعملية المسك والحصول على النقاط، إذ يمكن إحراز النقاط من خلال التثبيت كما في الجودو، والرمي والاستسلام لدى لي الذراع أو القدم. ومن الحركات الممنوعة في السامبو الضغط على الرأس والضرب بجميع أنواعه، فيما يحدد الفائز بجمع النقاط، وفي حال وصول الفارق إلى 10 نقاط زيادة على الخصم تنتهي المباراة. وتقام بطولات قارية وعالمية منذ تأسيس الاتحاد الدولي للسامبو."}},{"text":{"href":"","text":"جو ألين :"}},{"text":{"href":"","text":"“ رياضة الرماية بالقوس تقام لها بطولات مختلفة، لكن ما يجمع بينها هو الأسهم التي تصوب إلى منطقة الهدف الدائرية الصغيرة والهامة. وبدون أية مفاجأة دقة التصويب عامل مهم لنتألق في هذه الرياضة “."}},{"text":{"href":"","text":"النيبالة هي فن الرماية بالسهام، يصوب فيها اللاعب على قرص مقسم إلى خمس حلقات مختلفة الألوان. الحلقات تتدرج من واحد إلى عشر نقاط من الخارج إلى الداخل.\nالرامي يحصل على نقطة واحدة إذا أصاب السهم الدائرة الأخيرة وعشر نقاط إذا أصاب السهم الدائرة الذهبية في المنتصف."}},{"text":{"href":"","text":"القوس والسهم الأولمبي من المعدات الرياضية المهمة في هذه الرياضة."}},{"text":{"href":"","text":"تتطلب الرماية بالسهم توازنا شديدا، والقدرة على التركيز تحت ضغط شديد والقوة في جذب الوتر وإطلاق السهم بسرعة."}},{"text":{"href":"","text":"جون ألين:"}},{"text":{"href":"","text":"“وصلنا إلى ختام هذا العدد ، لكن قبل أن نودعكم، سنعرض عليكم صورا أتتنا من صحراء أبوظبي، حيث سنكتشف أن الخطر ليس بعيدا على الإطلاق. بإسم فريق عمل سبورتس يونايتد أشكركم على حسن المتابعة وأقول لكم إلى الأسبوع المقبل”."}}]},{"page":"8","url":"http://arabic.euronews.com/2015/04/01/for-sale-two-brazilian-world-cup-stadiums/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/01/for-sale-two-brazilian-world-cup-stadiums/","text":"ملعبان استضافا مباريات مونديال 2014 للبيع في البرازيل"}}],"collection2":[{"text":"في البرازيل، تم عرض ملعبين استضافا عددا من مباريات مونديال عام 2014 للبيع."},{"text":"الملعب الأول هو ملعب مدينة ناتال، الذي وضعته شركة البناء( أو- إي – آس ) للبيع، بعدما واجهتها مشاكل مالية بسبب الكشف عن فضائح فساد."},{"text":"شركة البناء وضعت أيضا ملعب فونتي نوفا بسلفادور للبيع في إطار برنامج يحميها من الإفلاس الكلي."},{"text":"يشار إلى أن ملعب مدينة ناتال أنشأ بمبلغ 125 مليون دولار فيما أنشأ ملعب فونتي نوفا بمبلغ 185 مليون دولار."}]},{"page":"9","url":"http://arabic.euronews.com/2015/04/01/china-s-dongfeng-quits-leg-five-of-volvo-ocean-race/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/01/china-s-dongfeng-quits-leg-five-of-volvo-ocean-race/","text":"سباق فولفو للمحيطات: انسحاب دونغ فانغ و“أبوظبي للمحيطات” الأوفر حظا"}}],"collection2":[{"text":"اضطر الفريق الصيني ليخت دونغ فانغ إلى الإنسحاب من المرحلة الخامسة لسباق كأس العالم بسبب كسر في أحد أشرعته."},{"text":"الفريق الذي يقوده الفرنسي شارل كودروليي حاول إتمام المرحلة إلا أنه قرر مغادرة أوشوايا بعد أن ساءت أحوال الطقس."},{"text":"الفريق توجه إلى إيتاي في البرازيل باستخدام المحرك وشراع صغير للتركيز على تحضير المرحلة المقبلة."},{"text":"أما فريق أبو ظبي للمحيطات فيبدو الأوفر حظا في هذه المرحلة، فريق يخت “عزام” الذي يقوده إيان ووكر حقق رقما قياسيا جديدا على مقياس IWC للسرعة. الفريق تمكن من عبور أكثر من 550 ميلا بحريا خلال أربع وعشرين ساعة."},{"text":"وتشير التوقعات إلى أن “فريق أبوظبي للمحيطات” سيعبر خط نهاية المرحلة الخامسة في إيتاي بتاريخ 6 أبريل."}]},{"page":"10","url":"http://arabic.euronews.com/2015/04/01/real-madrid-agree-deal-to-buy-porto-defender-danilo/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/01/real-madrid-agree-deal-to-buy-porto-defender-danilo/","text":"ريال مدريد يحسم صفقة ضم دانيلو من بورتو"}}],"collection2":[{"text":{"href":"","text":"نادي ريال مدريد الإسباني يحسم صفقة ضم اللاعب البرازيلي دانيلو إلى صفوفه."}},{"text":{"href":"http://arabic.euronews.com/tag/porto/","text":"النادي الملكي سيدفع ما يقارب الإثنين والثلاثين مليون يورو لنادي بورتو البرتغالي مقابل الحصول على خدمات اللاعب دانيلو لويز دا سيلفا خلال الموسم المقبل وحتى نهاية يونيو / حزيران من عام 2021."}}]},{"page":"11","url":"http://arabic.euronews.com/2015/03/31/volvo-ocean-race-dongfeng-falls-foul-at-cape-horn/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/31/volvo-ocean-race-dongfeng-falls-foul-at-cape-horn/","text":"“فريق أبوظبي للمحيطات” ينجح في عبور المحيط الجنوبي والإلتفاف حول كيب هورن"}}],"collection2":[{"text":"نجح “فريق أبوظبي للمحيطات” في عبور المحيط الجنوبي والإلتفاف حول رأس كيب هورن في أقصى جنوب تشيلي الذي يعد الجزء الأكثر صعوبة من السباق. فريق يخت “عزام” يحتل حالياً المرتبة الأولى وذلك بعد مرور 12 يوما على انطلاقه من نيوزيلندا في إطار منافسات المرحلة الخامسة من السباق حول العالم."},{"text":"المركز الثاني في السباق يحتله حتى الآن، الفريق الأمريكي – التركي الذي يقود يخت ألفيميديكا."},{"text":"يشار إلى أن رأس كيب هورن يقع في جزيرة هورن الصخرية عند أقـصى جنوب أرخبيل تييرا دل فويجو في تشيلي، وهي جزيرة تتعرض دوماً لعواصف المحيط الجنوبي."}]},{"page":"12","url":"http://arabic.euronews.com/2015/03/30/tiger-woods-falls-outside-top-100/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/30/tiger-woods-falls-outside-top-100/","text":"تايغر وود يترجع إلى المرتبة 104 في التصنيف العالمي للغولف"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/golf/","text":"لاعب الغولف الأمريكي تايغر وودز يخرج من قائمة أفضل مائة لاعب غولف في التصنيف العالمي لأول مرة منذ العام .1996 \nالمصنف الأول عالميا سابقا، البالغ من العمر 39 عاما تراجع الى المركز .104 وودز الحائز على 14 لقبا كبيرا لم يخض لقاءات منذ إنسحابه من بطولة فارمرز المفتوحة في بداية شباط/ فبراير الماضي بسبب متاعب في الظهر.\nاللاعب الأمريكي، تصدرالتصنيف العالمي لأول مرة في العام 1997 وقضى 683 أسبوعا على عرش اللعبة.\nآخر ألقابه الكبرى كان في العام 2008 حينما فاز ببطولة أمريكا المفتوحة."}}]},{"page":"13","url":"http://arabic.euronews.com/2015/03/30/greek-international-football-players-fatal-car-crash-in-budapest/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/30/greek-international-football-players-fatal-car-crash-in-budapest/","text":"إصابة 3 لاعبين يونانيين في حادث مرور في بودابست"}}]},{"page":"14","url":"http://arabic.euronews.com/2015/03/30/brazil-on-the-road-to-recovery-as-england-and-slovakia-maintain-winning-streak/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/30/brazil-on-the-road-to-recovery-as-england-and-slovakia-maintain-winning-streak/","text":"الزاوية: البرازيل تثأر من فرنسا وإسبانيا وهولندا بمستوى محتشم في تصفيات اليورو 2016"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"مرحبا بكم في” الزاوية“، برنامجنا الأسبوعي المخصص لعالم كرة القدم.\nهذا الأسبوع، وبعد معارك نهائيات كأس أوروبا والكلاسيكو، تراجعت نوادي كرة القدم إلى الخط الخلفي، فاسحة المجال أمام المباريات الودية الدولية. بعض المنتخبات مثل فرنسا والبرازيل اختبرت قوتها في مباريات ودية، فيما خاضت منتخبات أخرى المباريات المؤهلة لنهائيات كأس الأمم الأوروبية لعام . 2016"}},{"text":{"href":"","text":"البرازيل يرد إعتباره وموراتا يهدي الفوز لإسبانيا"}},{"text":{"href":"","text":"لقن المنتخب البرازيلي نظيره الفرنسي درسا في فنون كرة القدم بعدما قلب تأخره بهدف لصفر أمام منتخب الديوك الفرنسية، محققا فوزا مستحقا في المباراة الودية التي جرت بينهما على ستاد دوفرانس.\nالمباراة إتسمت بالإثارة والتشويق على مدار شوطيها. المنتخب البرازيلي يرد بهذه النتيجة اعتباره من خسارته المذلة بثلاثية بيضاء على نفس الملعب في المباراة النهائية لبطولة كأس العالم عام .1998 \nالمنتخب الهولندي إحتاج لهدف متأخر من كلاس يان هونتيلار ليفلت بنقطة التعادل في المباراة أمام تركيا، وينقذ نفسه من تلقي الخسارة أمام ضيفه، رافعا رصيده\nإلى سبع نقاط ليظل في المركز الثالث في ترتيب المجموعة.\nأما بالنسبة للمنتخب الإسباني فقد كتب ألفارو موراتا شهادة ميلاده الحقيقية مع المنتخب وسجل هدف الفوز على نظيره الأوكراني. مهاجم يوفنتوس الإيطالي كافأ مدرب الماتادور دل بوسكي على الثقة الكبيرة التي وضعها فيه وسجل هدف الفوز، لينفرد المنتخب الإسباني حامل اللقب الأوروبي بالمركز الثاني في المجموعة برصيد 12 نقطة ."}},{"text":{"href":"","text":"من نجح ومن خسر خلال الأسبوع الماضي، سنرى هذا سويا في ركن التألق والتراجع."}},{"text":{"href":"","text":"في موضع التألق هذا الأسبوع منتجبا سلوفاكيا وإنجلترا. التشكيلتان تعد الوحيدتان اللتان حققتان خمس إنتصارات متتالية في التصفيات المؤهلة لليورو. سلوفاكيا فازت على لوكسمبورغ بثلاثة أهداف لصفر،أطاح انجلترا بليتوانيا بأربعة أهداف نظيفة ."}},{"text":{"href":"","text":"خانة التألق يشغلها كذلك مهاجم توتنهام الإنجليزي كين هاري الذي ترك بصمة سريعة في أول لقاء دولي مع منتخب بلاده بعد تسجيله الهدف الأول في الثانية االـ 79 التي عقبت دخوله المباراة مكان القائد وين روني.\nكين يعيش حالة من التألق مع ناديه، حيث أحرز29 هدفاً مع ناديه في كل المسابقات هذا الموسم."}},{"text":{"href":"","text":"جمهور منتخب الجبل الأسود في خانة التراجع هذا الأسبوع، بعد أحداث العنف التي شهدتها مواجهة منتخب البلاد بالضيف الروسي. المشجعون ألقوا من المدرجات شماريخ على الملعب وسقط أحدها على رأس الحارس إيغور أكنفييف، مما أدى إلى إصابته وتوقف المباراة، لمدة 10 دقائق،قبل أن يقرر الحكم الألماني وقف المباراة نهائيا عقب تجدد المشاحنات على أرضية الميدان."}},{"text":{"href":"","text":"جماهير تعود من الملعب إلى منازلها لبعض الراحة وشرب الشاي، ثم يعودون لمتابعة ما تبقى من المباراة التي لم تكن إنتهت بعد. اللاعبون في الفريق الزائر أصيبوا بخيبة أمل بعد ان ألغى الحكم الهدف المسجل وأمر بمواصلة اللقاء. هل هذا من الخيال أم حقيقة؟ الجواب هنا…."}},{"text":{"href":"","text":"المباراة الماراثون"}},{"text":{"href":"","text":"في يوم الـ 30 من مارس/ أذار من العام 1946، إلتقى ستوكبورت ودونكاستر روفرز في بريطانيا في الجزء الثاني من مباريات الدرجة الثالثة في ضواحي مانشستر ، اللقاء دخل عالم غينيز للأرقام القياسية لإستمراره نحو 3 ساعات و 23دقيقة.\nاللقاء الذي إنتهى عند إنقضاء الوقت القانوني بالتعادل هدفين في كل شباك، شهد نفس النتيجة بعد لعب الوقت الإضافي بمرحلتيه، القاعدة أنذاك كانت تنص على متابعة اللعب حتى يقوم أي من الفريقين بالتسجيل.\nالمباراة، إستمرت طويلا، حتى أن العديد من المتفرجين ذهبوا إلى بيوتهم لتناول الشاي، ثم عادوا ليجدوا المباراة مستمرة.\nستوكبورت سجل هدف الفصل في الدقيقة الـ 173 غير ان الحكم رفضه. اللقاء إستمر إلى غاية الدقيقة 203 ليقرر الحكم وقف المواجهة. لقاء العودة فاز به روفرز بأربعة أهداف لصفر."}},{"text":{"href":"","text":"مواجهات نارية ستشهدها البطولات الوطنية الأوروبية، نهاية هذا الأسبوع ، القسم الرياضي ليورونيوز، حلل اللقاءات، ويتكهن بنتائج هذه اللقاءات. أنتم أيضا يمكنكم المشاركة بتوقعاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores #"}},{"text":{"href":"","text":"الفريق الرياضي ليورونيوز يتكهن بتعادل أرسنال أمام ليفربول بهدفين في كل شباك وفوز بايرن ميونخ على بورسيا دورتموند بثلاثة أهداف مقابل هدفين.\nفي البطولة الإيطالية، نتوقع تعادل روما أمام نابولي بهدف لهدف وفي فرنسا نتكهن بإنهزام باريس سان جيرمان أمام مارسيليا.\nهذه تكهناتنا قد تحتمل الصواب أو الخطأ."}},{"text":{"href":"","text":"كرة القدم، ليست مجرد صراعات مستمرة، إنتصارات بشق الأنفس وهزائم مؤلمة، كرة القدم هي كذلك الإعجاب بمهارات الخصم، الشغف وحب اللعبة واللاعبين أنفسهم، هذا مايحمله شريط اليوم في ركن بلوبرز الذي نختتم به هذا العدد من برنامج الزاوية.\nيمكنكم أنتم أيضا، المشاركة عن طريق إرسال أشرطتكم على الروابط الخاصة بنا في الشبكات الإجتماعية باستخدام الهاشتاج #TheCornerBloopers"}}]},{"page":"15","url":"http://arabic.euronews.com/2015/03/29/malonga-takes-gold-in-turkey/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/29/malonga-takes-gold-in-turkey/","text":"التونسي جاب الله فيصل يتوج بالذهب في الجائزة الكبرى للجودو"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/turkey/","text":"الفرنسية مادلين مالونغا تثبت قوتها في صنف الأقل من 78 كيلوغراما بعد أن تُوجت بلقب الجائزة الكبرى للجودو في تركيا على حساب الإنجليزية ناتالي بووال المصنفة العاشرة.\nالفرنسية إختطفت التتويج بعد أن تغلبت على الألمانية لويز مالزان المصنفة الثالثة عالميا في الدور السابق.\nمن جهتها الصينية ما سيسي إعتلت منصة التتويج الأولى في فئة الأكثر من 78 كيلوغراما بعد ان أطاحت بالتونسية الشيخ روحو نهال المصنفة الأولى عالميا التي كانت مرشحة للتتويج.\nالمركز الثالث عاد إلى الكورية كيم جينون."}},{"text":{"href":"","text":"لدى الرجال وفي فئة الأقل من 90 كيلوغراما، الذهب كان من نصيب الهولندي فان تند نووال الذي تمكن من هزيمة الصربي كولوجي ألكسندر فيما عاد المركز الثالث إلى الكازاخستاني يوزاييف إسلام.\nفي فئة الأقل من 100 كيلوغرام، حقق الأذريبيجاني غازيموف إبلمار المركز الأول على حساب الألماني فري كارل ريشاد. المرتية الثالثة عادت إلى الروسي اوماروفوف أرسن.\nفي فئة الأكثر من 100 كيلوغرام ، خطف التونسي جاب الله فيصل الميدالية الذهبية من البرازيلي سيلفا رافائييل. النمسا بور بارما إنتهى في المركز الثالث."}}]},{"page":"16","url":"http://arabic.euronews.com/2015/03/29/malaysian-grand-prix-vettel-strikes-back/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/29/malaysian-grand-prix-vettel-strikes-back/","text":"السرعة: فيتيل في الصدارة وألونسو يسترجع تدريجيا"}}]},{"page":"17","url":"http://arabic.euronews.com/2015/03/29/kharlan-and-limbach-win-sabre-gold-in-seoul/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/29/kharlan-and-limbach-win-sabre-gold-in-seoul/","text":"أوكرانيا وألمانيا في مقدمة ترتيب الجائزة الكبرى للمبارزة في سيول"}}],"collection2":[{"text":"تمكنت الأوكرانية كارلن أولغا من التتويج بالميدالية الذهبية خلال منافسات الجائزة الكبرى للمبارزة الجارية في سيول.\nالأوكرانية هزمت صاحبة الميدالية البرونزية ثلاث مرات منذعام 2011 حسب الفرق، الأمريكية إبتهاج محمد.\nإبتهاج محمد تُعد أول رياضية مسلمة ومتحجبة تمثل الولايات المتحدة الأمريكية في المنافسات الرياضية العالمية.\nالمركز الثالث عاد إلى الروسية فيليكانا صوفيا.\nلدى الرجال، الفرنسي نيكولا روسي لم يتمكن من صد سيف الألماني نيكولا ليمباش.\nصاحب اللقب العالمي لسنة 2009 في أنتاليا والمصنف الأول في مونديال2012 ، رفع رصيد نقاطه إلى48 نقطة.\nالمركز الثالث كان من نصيب الأمريكي هومر دارلي."}]},{"page":"18","url":"http://arabic.euronews.com/2015/03/28/the-road-to-france/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/28/the-road-to-france/","text":"اليورو2016 : تعثر إيطاليا وهولندا في إستدراك التأخر"}}],"collection2":[{"text":"أخفق المنتخب الإيطالي في المجموعة الثامنة من إستدراك تأخره على المنتخب الكرواتي رائد المجموعة بثلاث عشرة نقطة في الجولة الخامسة من تصفيات كأس الأمم الأوروبية لكرة القدم بعد أن فقد الفرصة و تعادل أمام بلغاريا بهدفين لمثليهما.\nمنتخب أذريبيجان أطاح بمالطة بهدفين لصفر فيما هزمت كرواتيا النرويج بخمسة \nأهداف كاملة مقابل هدف.\nكما فقد المنتخب الهولندي صاحب المركز الثالث فى المجموعة الأولى النقاط الثلاثة التي كان يبحث عنها لمواصلة المنافسة على المراكز الأولى بعد تعادله بهدف لهدف أمام المنتخب التركي لحساب .\nوفي نفس المجموعة تعادل المنتخب التشيكي أمام نظيره اللاتيفي بهدف في كل شباك .\nفي المجموعة الثانية المنتخب الإسرائيلي إنهزم بثلاثية أهداف نظيفة أمام نظيره الويلزي فيما حقق منتخب البوسنة والهرسك الفوز على أندورا بثلاثة أهداف لصفر وتمكن المنتخب البلجيكي من فرض الفوز بخمسة أهداف نظيفة على قبرص."}]},{"page":"19","url":"http://arabic.euronews.com/2015/03/28/turkish-heartbreak-on-day-two-of-samsun-judo-grand-prix/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/28/turkish-heartbreak-on-day-two-of-samsun-judo-grand-prix/","text":"الجائزة الكبرى للجودو: الإيبون يفصل في مواجهات النهائي"}}],"collection2":[{"text":"الأذريبيجاني روستام أوروجون يتوج بالذهب في فئة الأقل من 73 كيلوغراما رجال من منافسات الجائزة الكبرى للجودو الجارية في تركيا على حساب التركي حسان فاليوغلو.\nفاليوغلو كان يمتلك كل الحظوظ لإعتلاء المركز الأول من منصة التتويج أمام جمهوره غير أنه تراجع في المواجهة الأخيرة.\nفي صنف الأقل من 81 كيلوغراما، الذهب كان من نصيب الفرنسي لوئيك بيتري الذي تغلب فوق البساط على الإماراتي سيرغي توماس."},{"text":"لدى السيدات وفي فئة الأقل من63 كيلوغراما التتويج كان هولنديا عن طريق أنيكا فان إيمدن التي هزمت منافستها النمساوية هيلد دريكسلر. فيما توجت الإسرائلية ليندة بولدر في فئة الأقل من 70 كيلوغرما على حساب الكولومبية ألفيار يوري."}]},{"page":"20","url":"http://arabic.euronews.com/2015/03/28/xtreme-verbier-sees-fourth-win-for-ducroz-in-freestyle-world-tour-finale/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/28/xtreme-verbier-sees-fourth-win-for-ducroz-in-freestyle-world-tour-finale/","text":"فرنسا تنتزع صدارة جولة فري راييد في سويسرا"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/skiing/","text":"نختتم النشرة الرياضية بهذه الصور من سويسرا حيث إكتست الطبعة الـ 20 من جولة العالم فري راييد للتزلج خارج المضمار التى جرت في منتجع لي فيربي الألوان الفرنسية، وذلك بعد فوز كل من الفرنسي أوريليان دوكروز في التزلج الكلاسيكي وجوناثان شارليه في السنوبورد."}}]},{"page":"21","url":"http://arabic.euronews.com/2015/03/27/the-road-to-france/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/27/the-road-to-france/","text":"موراتا يهدي الفوز لإسبانيا والحكم يوقف لقاء الجبل الأسود بروسيا"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/montenegro/","text":"ظاهرة العنف في الملاعب تطبع مواجهات الجولة الخامسة من التصفيات المؤهلة لبطولة كأس الأمم الأوروبية التى تستضيفها فرنسا عام الفين وستة عشر، ففي المجموعة السابعة، لقاء الجبل الأسود مع روسيا أوقف خمس وثلايين دقيقة في الدقيقة الأولى من المباراة، عقب إصابة إيغور إكينفييف حارس روسيا بألعاب نارية في رأسه. المواجهة إستأنفت وأوقفت عدة مرات قبل أن يقرر الحكم وقفها نهائيا.\nليشتنشتاين سقط أمام النسما بأربعة أهداف لصفر وإنهزمت مولدوفا في مواجهتها مع السويد بهدفين لصفر. \nفي المجموعة الثالثة، المنتخب الإسباني يزيح المنتخب الأوكراني الذي كان يتقاسم معه المركز الثاني، بعد فوزه على ملعب “رامون سانشيز بيزخوان” بإشبيلية.\nأشبال المدرب ديل بوسكي تمكنوا من الإطاحة بالمنتخب الأوكراني بهدف لصفر.\nفيما سقطت مقدونيا أمام روسيا البيضاء بهدفين لهدف وإنهزم لوكسمبرج أمام سلوفاكيا بثلاثة اهداف لصفر."}},{"text":{"href":"","text":"وفي المجموعة الخامسة منتخب إنجلترا كان في مواجهة جد سهلة أمام ليتوانيا على ملعب “ويمبلى” وحقق فوزه الرابع على التوالي بأربعة أهداف نظيفة، فيما سقط منتخب سان مارينو أمام سلوفينيا بسداسية أهداف نظيفة وفازت سويسرا على إستونيا بثلاثة أهداف لصفر."}}]},{"page":"22","url":"http://arabic.euronews.com/2015/03/27/sobirov-strikes-gold-at-samsun-judo-grand-prix/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/27/sobirov-strikes-gold-at-samsun-judo-grand-prix/","text":"الجائزة الكبرى للجودو: ريشود سوبيروف يتوج بالميدالية الذهبية"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/turkey/","text":"الأوزبيكستاني ريشود سوبيروف يختطف التتويج من المنغولي دافادورج توموركلج ويحرز الميدالية الذهبية في نهائي مواجهة صنف الأقل من 66 كيلوغراما من منافسات الجائزة الكبرى سامسونغ للجودو الجارية في تركيا.\nسوبيروف تغلب على منافسه بفضل اوتشي ماتا وازاري، وثأر لهزيمته الأسبوع المنصرم في جورجيا.\nفي صنف أقل من 60 كيلوغراما، الأوزبكستاني المصنف العاشر عالميا، شرف الدين لوتفيلاف يحرز الميدالية الذهبية الثانية هذا الموسم على حساب الأذربيجاني اوركان سافاروف الذي تصدر ترتيب مجموعته في المواجهات التمهيدية.\nلدى السيدات، صنف الأقل من 48 كيلوغراما حمل عدة مفاجأت، حيث إنهزمت المصنفة الأولى عالميا، المنغولية مونكبا اورانت سيتسيغ أمام البولندية إيوا كونيسيزني التي أُخرجت بدورها من المنافسة على يد المتوجة البرازيلية ناتاليا بريجيدا.\nبريجيدا توجت بالميدالية الذهبية بعد فوزها على الإنجليزية بولا باريتو.\nفي فئة الأقل من 52 كيلوغراما، الذهب كان من نصيب كوسوفو بفضل الرياضية ديستر ياكراسنيكي التي توجت بالمركز الأول رغم مشاركة كبريات الإختصاص كالفلندية جانا ساندبرج الفائزة في تبلسي الأسبوع الماضي والبلجيكية ايلز هيلين. \nأما في فئة الأقل من 57 كيلوغراما، الذهب عاد إلى الألمانية ويشتر فيولا التي تغلبت على الهولندية سان فيرهاجن."}}]},{"page":"23","url":"http://arabic.euronews.com/2015/03/27/the-basics-of-squash/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/27/the-basics-of-squash/","text":"داخل الرياضة: الاسكواش"}}],"collection2":[{"text":{"href":"","text":"لعبة الاسكواش ولدت من لعبة الراكيت . اخترعت في مدرسة هارو الانكليزية بداية القرن الثامن عشر."}},{"text":{"href":"","text":"الطلاب اكتشفوا ان القاء الكرة على الحائط يتطلب الكثير من المهارات وتنوعاً في الضربات. واليوم يمارس هذه اللعبة حوالى عشرين مليون شخص حول العالم."}},{"text":{"href":"https://squashsport.wordpress.com/category/%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9-%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D9%81%D8%B5%D9%8A%D9%84/","text":"وها هي قوانينها الاساسية:"}},{"text":{"href":"","text":"- قبل البدء باللعب، قم بتمرين نفسك باستعمال الكرة. كما يجب ان تتأكد من اختيار الطابة المناسبة لمستواك في هذه الرياضة."}},{"text":{"href":"","text":"- خلال اللعب يجب ان تضرب الكرة في المنطقة المحصورة بين خط الوسط والخط العلوي للحائط الامامي."}},{"text":{"href":"","text":"- عند الارسال يجب ان تكون القدم داخل المربع الخاص، ثم يجب ضرب الكرة في المنطقة المحصورة بين خط الوسط والخط العلوي للحائط الأمامي لتسقط في مربع الخصم ."}},{"text":{"href":"","text":"- إرجاع الكرة يعتبر صحيحاً في حالة ارتطامها بالجدار الأمامي وبالمنطقة المحددة على أن لا ترتطم غير مرة واحدة بأرضية الملعب قبل ضربها."}},{"text":{"href":"","text":"- بعد ضرب الكرة يجب الابتعاد عن طريق الخصم. فان حاولت ولم ينجح هذا الابتعاد فتعاد الضربة وان لم تحاول فان الخصم يربح نقطة."}},{"text":{"href":"","text":"- الشوط الواحد يحتسب احدى عشرة نقطة. وفي حال التعادل يمدد اللعب كي يفوز احد اللاعبين اولاً بالنقطة الثانية عشرة."}}]},{"page":"24","url":"http://arabic.euronews.com/2015/03/25/khedira-set-to-leave-real-madrid/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/25/khedira-set-to-leave-real-madrid/","text":"مغادرة ريال مدريد صعب على خضيرة"}}],"collection2":[{"text":"مع نهاية الموسم الحالي، يقترب موعد رحيل نجم خط الوسط الالماني سامي خضيرة عن نادي ريال مدريد الاسباني."},{"text":"خضيرة قال إنه يصعب عليه مغادرة الفريق وسيبذل كل ما بوسعه حتى اللحظة الاخيرة وفاء لابطال اوروبا."},{"text":"الصحافة الالمانية تحدثت عن انضمامه الى الدوري الالماني في الوقت الذي اظهر نادي شالكه اهتماماً به."},{"text":"هذا ويتواجد خضيرة حالياً ضمن معسكر منتخب بلاده استعداداً لمواجهتي أستراليا وجورجيا."}]},{"page":"25","url":"http://arabic.euronews.com/2015/03/25/fifa-presidential-race-blatter-under-fire/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/25/fifa-presidential-race-blatter-under-fire/","text":"بلاتر في مواجهة انتقادات منافسيه لرئاسة الفيفا"}}],"collection2":[{"text":{"href":"","text":"خلال مؤتمر الاتحاد الاوروبي لكرة القدم، في فيينا، سمح للمرشحين لرئاسة الاتحاد الدولي لكرة القدم بالكلام. الرئيس الحالي جوزيف بلاتير رفض بحجة انه الرئيس منذ سبعة عشر عاماً. لكن منافسيه وجدوا فرصة لانتقاده. من بينهم رئيس الاتحاد الملكي الهولندي ميكائيل فان براغ الذي قال: “الارث الجميل لكرة القدم الدولية شوه بسبب تكرار الاتهامات بالفساد والرشوة والمحسوبية وهدر الاموال. التغيير الفعلي هو ببساطة مستحيل تحت قيادة الشخص عينه الذي هو المسؤول والذي يتحمل المسؤولية الكاملة للوضع الذي وصل اليه الفيفا اليوم”."}},{"text":{"href":"","text":"كذلك تحدث المرشحان الآخران وهما المهاجم الدولي البرتغالي السابق لويس فيغو ورئيس الاتحاد الاردني الامير علي بن الحسين وهو احد نواب بلاتر."}},{"text":{"href":"","text":"فقال فيغو: “لا يجب ان يعتمد الفيفا على رئيس. فهذا غير صحي في اية شركة او مؤسسة. اذاً ماذا ينقص؟ الذي يفتقر اليه الفيفا هو انتم. كل رئيس وحيد لاي اتحاد في العالم ينقصه ذلك. تحتاجون جميعاً لان تكونوا اكثر حضوراً في حياة الاتحاد”."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"اما الامير علي بن الحسين فاشار: “تخيلوا اتحادا دوليا شابا ومرمما ومرتبطا بحب كرة القدم. النتيجة الوحيدة المتوقعة ستكون نمواً تجارياً كبيراً يتجاوز ما نراه الآن”."}},{"text":{"href":"","text":"بلاتر الذي يسعى لولاية خامسة على التوالي لم يسلم ايضاً من انتقادات رئيس الاتحاد الاوروبي لهذه اللعبة ميشال بلاتيني. ورغم ذلك بلاتر غادر قاعة المؤتمر مبتسماً ومصافحاً الآخرين."}}]},{"page":"26","url":"http://arabic.euronews.com/2015/03/24/calciopoli-charges-dropped/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/24/calciopoli-charges-dropped/","text":"اسقاط الاحكام بحق مدانين بـ“الكالتشيو بولي” بسبب التقادم"}}],"collection2":[{"text":"محكمة النقض الايطالية وضعت حداً لقضية “الكالشيو بولي” باستقاط التهم بسبب التقادم عن اثنين من كبار المسؤولين في فريق يوفينتوس وهما انطونيو جيراودو ولوتشيانو مودجي اضافة الى غيرهم."},{"text":"كما ايدت المحكمة ادانة محكمة الاستئناف لمودجي “بالانضمام الى عصابة اجرامية بهدف الاحتيال الرياضي” والتي حكم عليه فيها بالسجن مدة ثلاث سنوات ونصف السنة."},{"text":"هذه القضية التي اثيرت حول تأثير مسؤولي النادي على حكام المباريات من اجل فوزه تعود لعام الفين وستة. وقد ادت بالاتحاد الايطالي لكرة القدم الى سحب اللقبين من يوفينتوس عامي الفين وخمسة والفين وستة اضافة الى انزال الفريق الى الدرجة الثانية."},{"text":"من جهته اكد مودجي في حديث مع اذاعة محلية انه سيسعى لاستعادة هذين اللقبين اضافة للمطالبة بتعويض مالي قدره اربعمئة وثلاثة واربعون مليون يورو عن الخسائر التي لحقت بالنادي."}]},{"page":"27","url":"http://arabic.euronews.com/2015/03/24/bjarne-riis-suspended/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/24/bjarne-riis-suspended/","text":"اقالة ريس من منصبه كمدير رياضي لتينكوف-ساكسو"}}],"collection2":[{"text":"الدانماركي بيارن ريس لم يعد المسؤول الرياضي عن فريق الدراجات الهوائية تينكوف-ساكسو."},{"text":"هذا الخبر اعلن عنه رسمياً في بيان للفريق الذي يملكه الملياردير الروسي اوليغ تينكونف، وتتضمن انه على خلاف مع المدير الرياضي، وان ريس “لم يعد لديه اي دور ناشط في الفريق منذ يوم الاحد”."},{"text":"الدارجون من بينهم البيرتو كونتادور اعلنوا انهم على غير علم بالاسباب. اما بعض الصحف فنشرت ان العلاقة بين مالك الفريق اوليغ تينكوف وبين ريس اصابها شرخ بعد سباق تيرينو- ادرياتيكو في ايطاليا."},{"text":"هذا ولم يتخذ اي قرار في عملية اعادة التنظيم الاداري للفريق."},{"text":"وكان الملياردير الروسي قد اشترى فريق الدراجات تينكوف-ساكسو من ريس عام 2013 ، واستمر هذا الاخير في منصب المدير الرياضي للفريق."}]},{"page":"28","url":"http://arabic.euronews.com/2015/03/24/ioc-commissioners-begin-inspections/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/24/ioc-commissioners-begin-inspections/","text":"وفد اللجنة الدولية لتقييم ترشح بكين للالعاب الاولمبية الشتوية 2022"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/beijing/","text":"وصل وفد من اللجنة الأولمبية الدولية، الى بكين لتقييم ترشح العاصمة الصينية لاستضافة دورة الألعاب الأولمبية الشتوية لعام 2022."}},{"text":{"href":"","text":"هذا الوفد المؤلف من تسعة عشر عضواً يرأسهم رئيس اللجنة الاولمبية الروسية الكسندر زوكوف بدأ عملية التقييم يوم الثلاثاء ويستمر لغاية يوم السبت."}},{"text":{"href":"","text":"وتتنافس بكين مع مدينة الما اتا الكازاخستانية على تنظيم هذه الالعاب. ومن المقرر ان يكشف عن اسم المدينة صاحبة شرف التنظيم في31 تموز/ يوليو المقبل في كوالالمبور."}},{"text":{"href":"","text":"من جهته رئيس بلدية بكين وعد بجودة هواء تتفق مع معايير منظمة الصحة العالمية بحلول شتاء 2022."}}]},{"page":"29","url":"http://arabic.euronews.com/2015/03/24/park-tae-hwan-handed-18-month-ban/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/24/park-tae-hwan-handed-18-month-ban/","text":"بسبب المنشطات السباح تاي هوان مستبعد من المباريات"}}],"collection2":[{"text":"السباح الكوري الجنوبي بارك تاي هوان الحاصل على اربع ميداليات اولمبية اوقف عن اللعب ثمانية عشر شهراً لثبوت تعاطيه المنشطات."},{"text":"فترة الايقاف التي تنتهي في آذار/ مارس 2016 لن تسمح له بالمشاركة ببطولة العالم التي ستقام بين 17 تموز/ يوليو ولغاية 2 آب/ اغسطس 2015 في مدينة كازان الروسية."},{"text":"كما افاد مسؤول في اللجنة الاولمبية الكورية الجنوبية ان بارك قد لا يشارك في الالعاب الاولمبية التي ستقام صيف 2016 في ريو دي جانيرو بسبب قانون جديد يستبعد من تمثيل البلاد، مدة 3 سنوات، اي رياضي موقوف بسبب المنشاطات."}]},{"page":"30","url":"http://arabic.euronews.com/2015/03/23/fencing-grand-prix-novosjolov-and-shin-strike-gold-in-budapest/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/23/fencing-grand-prix-novosjolov-and-shin-strike-gold-in-budapest/","text":"الجائزة الكبرى للمبارزة( بودابست): تتويج الإستوني نوفوسولوف والكورية شين"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/budapest/","text":"فاز الإستوني نيكولاي نوفوسولف بالميدالية الذهبية ضمن فعاليات الجائزة الكبرى للمبارزة التي أجريت في بودابست بالمجر. الميدالية الفضية عادت للفرنسي إيفان تريفيخو و معدن البرونز عاد للتشيكي بافل بيترا."}},{"text":{"href":"","text":"- مبارزة سلاح الشيش، رجال:"}},{"text":{"href":"","text":"في مباراة النصف النهائي التي أجريت الأحد، استطاع الفرنسي إيفان تريفيخو تحقيق فوز ثمين على التشيكي بافل بيترا بنتيجة 15/ 9 ليتأهل بذلك إلى المباراة النهائية."}},{"text":{"href":"","text":"المباراة النهائية لعبها تريفيخو ضد الإستوني نيكولاي نوفوسولف، الأخير الذي فاز\nبنتيجة 15/6 مستحوذا بذلك على الميدالية الذهبية."}},{"text":{"href":"","text":"- مبارزة سلاح الشيش، سيدات:"}},{"text":{"href":"","text":"وفي مبارة المبارزة لسلاح الشيش سيدات، فازت الكورية الجنوبية شين- آ- لام على الرومانية أنا ماريا برانزا التي كان قد فازت في المبارة النصف النهائية على الروسية تاتيانا أندرييوشينا ."}},{"text":{"href":"","text":"المباراة النهائية بين الكورية شين والرومانية برانزا انتهت في وقتها الأصلي بتعادل إيجابي، أمر دفع حكم المباراة لإضافة دقيقة اضافية لتحديد الفائز وهو ما استغلته الكورية شين لتفوز بالميدالية الذهبية ."}}]},{"page":"31","url":"http://arabic.euronews.com/2015/03/23/barcelona-and-manchester-united-see-off-arch-rivals/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/23/barcelona-and-manchester-united-see-off-arch-rivals/","text":"الزاوية: برشلونة ينفرد بصدارة الدوري الاسباني بعد فوزه على ريال مدريد"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/liverpool/","text":"سليمان ياسيني:” مرحبا بكم في الزاوية برنامجنا الرياضي الخاص بكرة القدم، البداية بالكلاسيكو الإسباني الذي وكعادته كان مشوقا للغاية. بكامب نو افتك البارسا النقاط الثلاث من الريال ليعمق الفارق في صدارة ترتيب الليغا. في إنجلترا الشياطين الحمر وضعوا حدا لمسيرة انتصارات ليفربول في 2015 بأنفيلد لتفصلهم نقطة واحدة فقط عن منصة الصدارة”."}},{"text":{"href":"http://arabic.euronews.com/tag/barcelona/","text":"برشلونة 2 – ريال مدريد 1"}},{"text":{"href":"","text":"حقق فريق نادي برشلونة انتصارا ثمينا وصعبا على غريمه التقليدي ريال مدريد بهدفين لهدف في مباراة الكلاسيكو التي جمعت الفريقين بملعب (كامب نو) ضمن منافسات الجولة ال28 بالدوري الاسباني."}},{"text":{"href":"","text":"الشوط الأول انتهى بالتعادل الإيجابي إذ كان برشلونة هو البادئ بالتسجيل عن طريق المدافع الفرنسي جيرمي ماتيو في الدقيقة 19، ليعدل البرتغالي كريستيانو رونالدو للريال في الدقيقة 31."}},{"text":{"href":"","text":"وفي الشوط الثاني، سجل الأوروغوياني لويس سواريز هدف الفوز لبرشلونة في الدقيقة 56 ليكون الهدف الأول له في مباريات الكلاسيكو والثامن له مع برشلونة في الدوري الإسباني هذا الموسم."}},{"text":{"href":"","text":"مانشيستر يونايتد 2 – ليفربول 1"}},{"text":{"href":"http://arabic.euronews.com/tag/manchester/","text":"وضمن مباريات الدوري الإنجليزي الممتاز لكرة القدم، قطع مانشستر يونايتد خطوة مهمة نحو العودة لدوري أبطال أوروبا بفوزه 2-1 على مضيفه ليفربول."}},{"text":{"href":"","text":"الإسباني خوان ماتا سجل هدفي يونايتد بواقع هدف في كل شوط، ليقلص دانييل ستوريدج الفارق قبل نحو عشرين دقيقة من النهاية."}},{"text":{"href":"","text":"سليمان ياسيني:” من يا ترى يتواجد في حاليا في فترة إيجابية ومن لا يعرف نفس الوضع؟ إليكم الآن من يخصهم الأمر هذا الأسبوع في ركن التألق والتراجع”."}},{"text":{"href":"","text":"-أول تألق : لدوري الدرجة الأولى الفرنسي الذي يعد الدوري الوحيد في أوروبا الذي يشهد صراعا حادا على صدارة الترتيب بين فريق باريس سان جيرمان و فريق أولمبيك مرسيليا وأولمبيك ليوني."}},{"text":{"href":"","text":"- تألق آخر: من نصيب اللاعب الأنجليزي هاري كين الذي سجل ثلاثة أهداف كاملة خلال المباراة التي جمعت فريقه بفريق ليستر سيتي وانتهت بنتيجة أربعة أهداف مقابل ثلاث. كين يصبح حاليا من أفضل هدافي الدوري الأنجليزي بتسعة عشر هدفا."}},{"text":{"href":"","text":"- تراجع هذا الأسبوع: لفريق بايرن ميونيخ الذي خسر أمام بوروسيا مونشنجلادباخ بهدفين مقابل لاشيء في ملعب ” أليانز آرينا ” معقل العملاق البافاري وذلك ضمن الجولة السادسة والعشرين من منافسات الدوري الألماني لكرة القدم."}},{"text":{"href":"","text":"سليمان ياسيني:“يوم الثالث والعشرين مارس/آذار 1994 خاض رونالدو أول مبارة رسمية له مع المنتخب البرازيلي، كان ذلك خلال مباراة جمعت السلساو بالأرجنتين، منذ ذلك اليوم الفينومينو كما يلقب باشر مشوارا كرويا فريدا ورائعا”."}},{"text":{"href":"","text":"رونالدو لويس دي نازاريو دي ليمـا، وعلى طريقة السـامبا رونـالدو. خاص رونالدو أول مباراة رسمية له مع المنتخب البرازيلي أمام الأرجنتين في الثالث والعشرين من شهر مارس/ آذار 1994."}},{"text":{"href":"","text":"رونالدو قضى 18 عاما في الملاعب لعب فيها مع عدة نوادي، فاز بكأس العالم مرتين ولقب أفضل لاعب في العالم 3 مرات."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"رغم معاناته من العديد من الإصابات، إلا أن مشوار اللاعب البرازيلي حافل بالإنجازات والبطولات واللحظات الرائعة التي صنعت منه نجما لا يمكن أن يتجاوزه تاريخ كرة القدم."}},{"text":{"href":"","text":"ياسيني سليمان:“نهاية هذا الأسبوع مختلف البطولات ستتوقف مؤقتا لتترك المجال للتصفيات المؤهلة ليورو 2016، إليكم تكهناتنا بشأن بعض المباريات، شاركونا بتكهناتكم وبتعليقاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores #.”"}},{"text":{"href":"","text":"الفريق الرياضي ليورونيوز يتكهن بفوز إسبانيا على أوكرانيا بثلاثة أهداف مقابل واحد وألمانيا على جورجيا بثلاثة أهداف مقابل لاشيء.\nنتوقع أيضا فوز إيطاليا على بلغاريا بهدفين مقابل واحد وفوز البرتغال على صربيا بهدفين نضيفين."}},{"text":{"href":"","text":"سليمان ياسيني:“نقترب من نهاية هذا العدد من الزواية موعدنا بكم يتجدّد الإثنين المقبل، لكن قبل أن نفترق إليكم هذه الباقة لأسوء ركلات جزاء منفذة على طريقة بانينكا، شاركونا بأشرطتكم الكروية الطريفة عبر مواقع التواصل الإجتماعي باستعمال الهاشتاج TheCornerBloopers#.”"}},{"text":{"href":"","text":"بقلم : سليمان ياسيني وقارح فايزة"}}]},{"page":"32","url":"http://arabic.euronews.com/2015/03/22/barcelona-go-top-in-spain-after-beating-real/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/22/barcelona-go-top-in-spain-after-beating-real/","text":"فوز برشلونة على الريال في كلاسيكو الليغا الإسبانية"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/barcelona/","text":"كلاسيكو الليغا الإسبانية سهرة الأحد بكامب نو انتهى لصالح أف سي برشلونة أمام غريمه التقليدي ريال مدريد بهدفين لواحد."}},{"text":{"href":"","text":"البارسا أحرز هدف السبق عن طريق الفرنسي جيريمي ماثيو قبل أن يتمكن الريال من ترجيح الكفة بفضل كريستيانو رونالدو، لويس سواريز وقّع هدف الفوز الذي يبقي البلاوجرانا في الصدارة بفارق أربع نقاط كاملة عن النادي الملكي."}}]},{"page":"33","url":"http://arabic.euronews.com/2015/03/22/world-cup-skiing-showdown-sees-fenninger-hirscher-win-big/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/22/world-cup-skiing-showdown-sees-fenninger-hirscher-win-big/","text":"التزلج الآلبي: تتويج فينينغر وهيرشر"}}],"collection2":[{"text":{"href":"","text":"فينسنت مينار:“مرحبا بكم في هذا العدد الخاص من غرافيتي الذي نقدمه لكم من منتجع ميريبيل في السافوا الذي استضاف هذا الأسبوع نهائيات كأس العالم للتزلج الآلبي. السباقات أجريت على مسار لو روك دوفير الذي احتضن في اثنتين وتسعين من القرن الماضي السباقات النسوية لأولمبياد ألبيرتفيل. وبالفعل سنبدأ بسباق السيدات والتنافس بين تينا مازي وآنا فينينغير من أجل التتويج بالكأس الكبيرة”."}},{"text":{"href":"","text":"حافظت النمساورية آنا فينينغر على الكأس الكبيرة للتزلج الألبي وذلك بفوزها الأحد في الجولة الأولى من سباق ميريبيل متقدمة بذلك على مواطنتها إيفا ماريا بريم في هذا الإختصاص وعلى السلوفينية تينا مازي التي احتلت المركز الثاني في الترتيب العام النهائي بفارق باثنتين وعشرين نقطة."}},{"text":{"href":"","text":"بعد أفضليتها في الجولة الأولى ضمنت فينينغير فوزها بآخر سباق من الموسم وكذا التتويج النهائي."}},{"text":{"href":"","text":"آنا فيننغر، صرّحت قائلة:” لقد كان الأمر صعبا، إنّها أقوى معركة خضتها، تينا كانت قوية وكنت قلقة قبل الجولة الثانية، لقد بلغت حدودي شعور انتابني خلال السباق، هذا ليس بالأمر الجيد عندما ينتابك مثل هذا الشعور”."}},{"text":{"href":"","text":"تينا مازي التي كانت مهيمنة على صدارة كأس العالم منذ عدة أسابيع أخفقت في كسب الرهان خلال الجولة النهائية باحتلالها المركز الثالث في المتعرج."}},{"text":{"href":"","text":"بطلة العالم أهدرت التتويج في الجولة ما قبل الأخيرة نهاية الأسبوع الماضي بأوري السويدية. إخفاق في الإختصاص ذاته الذي شهد تتويج مازي بالميدالية الذهبية الأولمبية لألعاب سوتشي الماضية."}},{"text":{"href":"","text":"تينا مازي، قالت عقب السباق:” أجل أنا أشعر بالإحباط ليس منذ اليوم أو الأمس، لقد ارتكبت أخطاءا في مستهل الموسم، أمر غير جيد جعلني أخسر العديد من النقاط، عليه خيبة أملي كبيرة”."}},{"text":{"href":"","text":"فينسنت مينار:“كيتيل يانسورد لم يشارك في المتعرج، مارسيل هيرشير كان قد ضمن الفوز بكأس العالم للسنة الرابعة على التوالي، ما يعد سابقة في المنافسة، النمساوي وضع نصب أعينه هدفا أخيرا قبل الإنطلاق يكمن في الإفتكاك بكأس الإختصاص من فيليكس نورويتر، لنشاهد إذا نجح في ذلك”."}},{"text":{"href":"","text":"نجح النمساوي مارسيل هيرشر في الفوز بسباق نهائي المتعرج في ميريبيل مسجلا بذلك فوزه الحادي والثلاثين في تاريخ كأس العالم للتزلج الآلبي ومحرزا الكأس الصغيرة لهذا الإختصاص."}},{"text":{"href":"","text":"هيرشير أنهى السباق بتوقيت دقيقة وثلاث وثلاثين ثانية وثلاثة وخمسين جزءا مئويا متقدما على الإيطالي جوليانو رازولي والروسي أليكساندر كوروشيلوف ."}},{"text":{"href":"http://arabic.euronews.com/tag/skiing/","text":"صوت:“كنت أمام خيارين، التزلج بكل أمان واحتلال المركز الثاني في الترتيب العام للمتعرج، أو تقديم مائة بالمائة من أدائي وإن كنت محظوظا سوف أتمكن من الفوز بهذه الكأس أيضا، ما قمت به كان بالفعل جد ممتاز”."}},{"text":{"href":"","text":"الخاسر الأكبر إذا هذا الموسم هو يانسرود الذي فضّل عدم المشاركة في السباق المتعرج النهائي الذي لا يعد من بين اختصاصاته المفضلة."}},{"text":{"href":"","text":"النجم النرويجي الذي عوض الأسطورة أكسل لوند سفيندال الغائب هذه السنة بسبب الإصابة تألق في سباقات السرعة التي تفوق فيها سبع مرات هذا الموسم."}},{"text":{"href":"","text":"إنجاز اليوم كان أيضا للروسي أليكسندر كوروشيلوف الذي يصعد على منصة التتويج لثاني مرة في مشواره الإحترافي ضمن كأس العالم."}},{"text":{"href":"http://arabic.euronews.com/tag/russia/","text":"كوروشيلوف كان قد انتزع الفوز في المتعرج بمنتجع شلادمينغ النمساوي مانحا روسيا فوزها الأول في المنافسة."}},{"text":{"href":"","text":"فنسنت مينار:“عدد غرافيتي لنهار اليوم انتهى، نلتقي الشتاء المقبل في موسم جديد من كأس العالم، وفي انتظار ذلك إليكم أجمل الصور من نهائيات كأس العالم بميريبيل، إنّه وقت الثلج”."}},{"text":{"href":"","text":"بقلم : سليمان ياسيني وقارح فايزة"}}]},{"page":"34","url":"http://arabic.euronews.com/2015/03/21/sportaccord-pushes-into-russia-with-new-moscow-office/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/21/sportaccord-pushes-into-russia-with-new-moscow-office/","text":"موسكو تأوي أول مقر جهوي لمنظمة سبورت أكور"}}],"collection2":[{"text":"منظمة سبورت أكور الدولية دشنّت مركزها الجهوي الأول بالعاصمة الروسية موسكو، تدشين رسمي أجري الإثنين المنصرم بحضور مسؤولي المنظمة ورسميين محليين، إضافة إلى هؤلاء شهد الحفل حضور عدد من الوجوه الرياضية العالمية على غرار لوثار ماثيوس، يلينا إيسنباييفا، إيلي نستاسي وآخرين ."},{"text":"هذا المشروع كان من بين تلك المشاريع المسطرة في برنامج ماريوس فيزر رئيس المنظمة الذي صرّح ليورونيوز قائلا:“كلّ ما أقترحه هو مجرد حل لجلب المزيد من الأموال نحو الرياضة، والمزيد من التفتح وكذا المصداقية وجلب الأنظار نحو عدد من الرياضات، كما في الأمر تشجيع للشباب والأجيال الصاعدة كي تمارس الرياضة. الجميع يعتقد أن الألعاب الأولمبية والحركة الأولمبية تعتبر واحدة من أكبر القيم، لكن هذا لا يعني أنّها يجب أن تكون بمثابة ديانة الرياضة، لأنّ الرياضة ليست حكرا على أحد، الرياضة تشكل وحدة كل المنظمات الرياضية مثل عائلة واحدة”."},{"text":"بين التاسع عشر والرابع والعشرين أبريل/ نيسان القادم سوتشي الروسية ستحتضن قمة سبورت أكور الدولية للرياضة والأعمال بمشاركة الإتحادات الرياضية الدولية والمؤسسات المختصة في الرياضة."}]},{"page":"35","url":"http://arabic.euronews.com/2015/03/21/free-scoring-ireland-seal-title-despite-england-s-record-win/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/21/free-scoring-ireland-seal-title-despite-england-s-record-win/","text":"بطولة الأمم الست للروغبي: ثنائية على التوالي لإيرلندا"}}],"collection2":[{"text":{"href":"","text":"لقب بطولة الأمم الست للروغبي عاد للسنة الثانية على التوالي للمنتخب الإيرلندي بعد تفوقه السبت في الجولة الخامسة والأخيرة على مضيفه الأسكتلندي بأربعين مقابل عشر نقاط."}},{"text":{"href":"http://arabic.euronews.com/tag/england/","text":"فوز مكّن إيرلندا من الإنفراد بصدارة الترتيب العام النهائي للبطولة برصيد ثمان نقاط بفارق النقاط أمام إنجلترا التي احتلّت مركز الوصيف."}},{"text":{"href":"","text":"منتخب الوردة الإنجليزية أنهى النسخة بالفوز في الديارعلى الديك الفرنسي بخمس وخسمين مقابل خمس وثلاثين نقطة."}}]},{"page":"36","url":"http://arabic.euronews.com/2015/03/21/judo-titles-tumble-at-tiblisi-s-grand-prix-tournament/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/21/judo-titles-tumble-at-tiblisi-s-grand-prix-tournament/","text":"نتائج اليوم الثاني من الجائزة الكبرى للجودو بتبيليسي"}}],"collection2":[{"text":"في اليوم الثاني من الجائزة الكبرى للجودو بتبيليسي توجت السلوفينية تينا تيرستينياك بالميدالية الذهبية لوزن أقل من ثلاثة وستين كيلوغراما سيدات بفوزها في النهائي على المنغولية مونخزايا تسيديفسوران، تيرستينياك استهلت المواجهة بيوكو قبل أن تنجح في التثبيت على البساط لتكسب الفوز بإيبون."},{"text":"المعدن الثمين لوزن أقل من سبعين كيلوغراما سيدات نالته الألمانية سوندرا دايدريش لتثري سجلّها بأول تتويج في إحدى الجوائز الكبرى للإتحاد العالمي للجودو، دايدريش في ربيعها الحادي والعشرين انتصرت على صاحبة الخبرة الفرنسية جيفريس إيماني المتوجة بلقب الجائزة الكبرى لطوكيو مؤخرا."},{"text":"في فئة الرجال ذهبية وزن أقل من سبعين كيلوغراما حصدها الأزري روستام أوروجوف المصنف تاسع عالميا الذي كسب الرهان في المواجهة النهائية التي جمعته بالكزخي داستان يكيباييف، أوروجوف افتتح المواجهة بتحقيق وازاري بعد حركة سومي-غايشي رغم عودة خصمه بتسجيل يوكو لكن ذلك لم يكن كافيا لقلب الموازين."},{"text":"آخر مواجهة أجريت السبت كانت في وزن أقل من واحد وثمانين كيلوغراما رجال بحيث عاد فيها الفوز للروسي آلان خوبيتسوف بفوزه على الجيورجي أوشنجي مرجياني، مواجهة لم تكن مثيرة أكملها خوبيتسوف لمصلحته بعدما احتسب الحكم إنذار شيدو ضد المصارع المحلي."}]},{"page":"37","url":"http://arabic.euronews.com/2015/03/21/slovenia-win-team-ski-jumping-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/21/slovenia-win-team-ski-jumping-title/","text":"القفز العالي بالزلاجات: فوز سلفينيا في مسابقة حسب الفرق"}}],"collection2":[{"text":"منتخب سلوفينيا يتألق على أرضه بمنتجع بلانيتسا حيث انتزع الفوز في آخر سباق حسب الفرق ضمن كأس العالم للقفز العالي بالزلاجات."},{"text":"الرباعي السلوفيني بقيادة نجمه بيتر برافتس المتوج الجمعة في الفردي تفوق بحصيلة ثمانمائة وثمان و أربعين نقطة فاصل أربعة."},{"text":"منتخب النمساوي حتلّ المرتبة الثانية بمجموع ثمانمائة وخمس نقاط فاصل واحد."},{"text":"ألمانيا بطلة العالم حسب الفرق الشهر الماضي بفالون أكملت المنصة باحتلال المركز الثالث."}]},{"page":"38","url":"http://arabic.euronews.com/2015/03/21/crystal-run-continues-for-us-as-shiffrin-skis-to-slalom-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/21/crystal-run-continues-for-us-as-shiffrin-skis-to-slalom-title/","text":"التزلج الألبي: شيفرين تحتفظ بالكأس الصغيرة للمتعرج"}}],"collection2":[{"text":"إنّها النجمة الصاعدة للتزلج الألبي سيدات، الأمريكية ميكاييلا شيفرين التي انتزعت الفوز في آخر سباق متعرج من موسم كأس العالم للتزلجم الألبي لتتوج عن جدارة واستحقاق بالكأس الصغيرة لهذا الإختصاص للمرة الثالثة على التوالي."},{"text":"في ربيعها العشرين فقط شيفرين حقّقت فوزها الخامس عشر في تاريخ المنافسة من ضمنها أربعة عشر انتصارا في السباق المتعرج."},{"text":"البطلة الأولمبية والعالمية أكملت جولتي التزعرج في المرتبة الأولى بتوقيت دقيقة وأربع وثلاثين ثانية وثمانية أجزاء مئوية لتكمل الموسم كما استهلته بالتفوق في السباق العملاق بمنتجع سولدن النمساوي."},{"text":"المركزين الثاني و الثالث عادا على التوالي للسويدية فريدا هانسدوتر والسلوفاكية فيرونيكا فيليز زوزولوفا."},{"text":"وخلال هذه الجولة الأخيرة من الموسم التي يحتضنها منتجع ميريبيل بجبال الألب الفرنسية احتلّت السلوفينية تينا مازي المرتبة الرابعة متأخرة عن توقيت شيفرين بفارق سبعة وأربعين جزءا مئويا."},{"text":"مركز يمكنّها من استعادة صدارة الترتيب العام المؤقت لكأس العالم من النمساوية آنا فيننغر بحيث أصبحت تتقدمها بفارق ثمان عشرة نقطة."},{"text":"فيننغر لم تجد ضالّتها في متعرج السبت حيث احتلّت المركز الثالث والعشرين لتكتفي بحصاد نقطتين فقط."},{"text":"يوم الأحد سيجرى السباق العملاق الأخير من رزنامة الموسم الذي يعد بالإثارة في حسم لقب كأس العالم بين فيننغر ومازي."}]},{"page":"39","url":"http://arabic.euronews.com/2015/03/21/hirscher-clinches-overall-and-giant-slalom-skiing-world-cup-double-in-meribel/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/21/hirscher-clinches-overall-and-giant-slalom-skiing-world-cup-double-in-meribel/","text":"التزلج الألبي: تتويج هيرشر بالكأس الصغيرة للمتعرج العملاق"}}],"collection2":[{"text":"في منافسة الرجال توج النمساوي مارسيل هيرشر بالكأس الصغيرة لاختصاص المتعرج العملاق رغم المركز الرابع الذي احتلّه السبت بميريبل."},{"text":"هيرشر انهى الموسم في صدارة الترتيب العام النهائي لهذا الإخصاص بفارق مائتين وثلاث نقاط عن الفرنسي أليكسي بانتورو الذي اكتفى بمركز الوصيف."},{"text":"نجم الوندرتيم على بعد سباق واحد فقط من الإحتفاظ بكأس العالم الكبيرة، وفي حال تتويجه للمرة الرابعة على التوالي سوف يعتبر أول متزلج يحقّق هذا الإنجاز في تاريخ المنافسة."},{"text":"تتويج هيرشر مرهون بالنتيجة التي سيحقّقها في السباق المتعرج ليوم الأحد، فقبل هذا السباق الأخير هيرشر يتصدر لائحة الترتيب العام المؤقت لكأس العالم بفارق ستين نقطة عن النرويجي كيتيل يانسرود."},{"text":"هذا الأخير أكمل سباق السبت في المركز الحادي عشر لتبقى آماله حية في السعي نحو التتويج بالكأس الكبيرة."},{"text":"في ظل غياب مواطنه المتميز أكسل لوند سفيندال بسبب إصابة حرمته من خوض الموسم يانسرود رفع التحدي لمنافسة الوندرتيم النمساوية."},{"text":"منطق وجد صداه لدى النرويجي الآخر هانريك كريستوفرسن الذي انتزع الفوز بالسباق المتعرج العملاق لمحطة ميريبيل الفرنسية."},{"text":"صاحب البرونزية في المتعرج ضمن أولمبياد سوتشي الأخير وقّع فوزه الرابع في تاريخ المنافسة متفوقا أمام الألماني فريتز دوبفر والفرنسي توماس فانارا الثاني والثالث على التوالي."}]},{"page":"40","url":"http://arabic.euronews.com/2015/03/20/cherniak-celebrates-maiden-grand-prix-gold-in-tbilisi/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/20/cherniak-celebrates-maiden-grand-prix-gold-in-tbilisi/","text":"الجائزة الكبرى لتبيليسي للجيدو:الفريق المنغولي يضرب بقوة"}}]},{"page":"41","url":"http://arabic.euronews.com/2015/03/20/prevc-s-impose-a-planica/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/20/prevc-s-impose-a-planica/","text":"سلوفينيا تحقق الثنائية في بلانيكا في مسابقة القفز على الثلج"}}],"collection2":[{"text":{"href":"","text":"إحتل السلوفيني بيتربرافتس المركز الأول في مسابقة القفزما قبل الأخيرة لحساب كأس العالم التي جرت في بلانيكا بسلوفينيا. \nبرافتس الذي كان ينافس أمام جمهوره إعتلى مركز الصدارة بمجموع أربع مئة وثمان وسبعين فاصل خمسة نقطة، بعدما سجل قفزة أولى تقدر بمئتين وثمانية وأربعين فاصل خمسة متر،ومئتين وثلاثة و ثلاثبن مترا في الثانية. \nالمستوي الجيد الذي أظهره السلوفيني جعل الحكام الخمسة يمنحونه العلامة الكاملة في القفزتين."}},{"text":{"href":"http://arabic.euronews.com/tag/slovenia/","text":"مركز الوصيف كان من نصيب سلوفيني آخر جوريج تيباس بفارق ست عشرة نقطة فاصل خمس في المجموع العام .\nتيباس صرح بعد المنافسة أنه كان عصبيا جدا في القفزة الأولى لكنه إسترجع هدوئه في الثانية وعبرعن فرحته بهذه النتيجة التي جعلت سلوفينيا تحقق الثنائية."}},{"text":{"href":"","text":"متصدرتريتب كأس العالم الألماني سيفرا فراند إكتفى بالمركز الرابع في هذا اليوم بمجموع عام يقدر بأربع مئة وسبع وأربعين نقطة فاصل سبعة ،وبالتالي أصبح يبعد فقط بفارق أربع وأربعين نقطة\nفي ترتيب كأس العالم عن السلوفيني برا فتس قبل آخر منافسة يوم السبت."}}]},{"page":"42","url":"http://arabic.euronews.com/2015/03/20/switzerland-win-team-event-at-world-cup-finals/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/20/switzerland-win-team-event-at-world-cup-finals/","text":"كأس العالم للتزلج الألبي:سويسرا تفوزعلى السويد في نهائي سباق التعرج للفرق"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/skiing/","text":"حافظ المنتخب السويسري للتزلج الألبي على لقبه العالمي بعدما فازعلى الفريق السويدي في نهائي كأس العالم للفرق في التزلج الألبي في ميريبال التي جرت الجمعة ."}},{"text":{"href":"http://arabic.euronews.com/tag/switzerland/","text":"ورغم تعادل الفريقين في المواجهة التي جعتهما في عدد نقاط في سباق التعرج بعد تسجيل كل فريق لفوزين، إلا أن سويسرا إستطاعت التقدم بتسعة أجزاء في المئة بعد جمع توقيت جميع السباقات."}}]},{"page":"43","url":"http://arabic.euronews.com/2015/03/20/atletico-and-reral-madrid-to-meet-in-champions-league-quarter-final/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/20/atletico-and-reral-madrid-to-meet-in-champions-league-quarter-final/","text":"مواجهات نارية ومحتدمة في ربع نهائي دوري الأبطال الأوربية"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"قرعة دورالثمانية من بطولة دوري أبطال أوروبا لكرة القدم التي أقيمت الجمعة في مقر الاتحاد الأوروبي بسويسرا أسفرت عن مواجهات نارية ومحتدمة بين عمالقة المستديرة الأوربية.\nحيث سيواجه ريال مدريد حامل اللقب الموسم الماضي ووصيفه و غريمه أتليتيكو في قمة المدينة الإسبانية.\nإيميليو بيتراغينو مدير ريال مدريد للعلاقات المؤسسية يقول:\n“نحن نعلم أنه فريق يدافع بشكل جيد للغاية ويمكن لهم الإستفادة من هذه النقطة،هم أقوياء أيضا في الكرات الثابتة ، لذلك يجب علينا تقديم أفضل ما لدينا إذا أردنا الوصول إلى الدور نصف النهائي”."}}]},{"page":"44","url":"http://arabic.euronews.com/2015/03/18/champions-league-barca-outclass-manchester-city/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/18/champions-league-barca-outclass-manchester-city/","text":"برشلونة ويوفنتوس يضمان ورقة العبورللدورربع النهائي من دوري الأبطال الأوربية"}}],"collection2":[{"text":"حسم فريق برشلونة متصدر الدوري الإسباني لكرة القدم تأهله للدورربع النهائي من دوري الأبطال الأوربية بعد فوزه المستحق على ملعبه كامب نوعلى البطل الإنكليزي مانشيستر سيتي في مباراة الذهاب للدور ثمن النهائي بهدفين لواحد و عمق النتيجة في الإياب بنتيجة هدف نظيف من توقيع راكيتيتش في الدقيقة الواحدة والثلاثين"},{"text":"على الطرف الآخرأخفق الممثل الألماني فريق بوريسيا دورتموند من الثأر لنفسه من يوفنتوس الإيطالي الذي هزمه في الذهاب في تورينو بهدفين لواحد وفي مباراة العودة على أرضه بثلاثة أهداف دون رد من توقيع كل من تيفازفي الدقيقة الثالثة والتاسعة والسبعين من عمر المباراة و أخرفي الدقيقة السبعين من تسجيل موراتا"}]},{"page":"45","url":"http://arabic.euronews.com/2015/03/18/parma-owner-giampietro-manenti-arrested/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/18/parma-owner-giampietro-manenti-arrested/","text":"الشرطة الإيطالية تعتقل رئيس نادي بارما لتورطه في غسيل أموال"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/parma/","text":"ألقت الشرطة الإيطالية القبض على رئيس نادي بارما غامبييترو مانينتي لتورطه في قضية غسيل أموال، لتزداد مشاكل فريق بارما الذي وجد نفسه هذا الموسم على شفيرالإفلاس والإنسحاب من دوري الدرجة الاولى. \nويأتي إيقاف مانينتي عشية جلسة البحث بقضية إفلاس بارما، الذي قد ينتج عنه حرمان الفريق من خوض ما تبقى من مبارياته لهذا الموسم.\nوتعقد غداً الخميس جلسة البت بإفلاس بارما من عدمه،وإذا قرر القضاء أن ليس بامكان النادي مواصلة العمل فلن يكون بإمكانه حينها إكمال الموسم.\nيذكر أن رابطة دوري المحترفين في إيطاليا قررت إقراض بارما 5 ملايين يورومن أجل مساعدته على الخروج من أزمته المالية الخانقة وإكمال موسمه."}}]},{"page":"46","url":"http://arabic.euronews.com/2015/03/18/jansrud-wins-overall-downhill-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/18/jansrud-wins-overall-downhill-title/","text":"النرويجي جانسرود يتوج بالغلوب دوكريستال في مسابقة النزول للتزلج الألبي"}}],"collection2":[{"text":"أعرب النرويجي كجيتيل جانسرود عن فرحته الكبيرة بعد تألقه في كأس العالم للتزلج الألبي التي تجري في ميريبال،وحصوله على لقب الغلوب دو كريستال في نهائي مسابقة النزول.\nجانسرود المتوج بلقب السوبر جي على أرضه في الثامن من مارس /آذارالماضي سجل فوزه الرابع هذا الموسم ،حيث أنهى السباق في المركزالأول بعدما أنهى السباق في زمن دقيقة وأربعين ثانية وستة وثمانين جزء من المئة ."},{"text":"فيما كان المركز الثالث من نصيب النمساوي جورج سترايت بارغر بفارق واحد وثلاثين جزء من المئة."},{"text":"للإشارة النرويجي جانسرود أصبح يحتل صدارة ترتيب السباقات العشرة للنزول التي أجريت لحد الآن، كما يحتل المركز الثاني في الترتيب العام لكأس العالم للتزلج الألبي يعد إجراء أربعة وثلاثين سباقا ."}]},{"page":"47","url":"http://arabic.euronews.com/2015/03/18/volvo-ocean-race-leaves-for-brazil-after-cyclone-pam-delay/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/18/volvo-ocean-race-leaves-for-brazil-after-cyclone-pam-delay/","text":"المرحلة الخامسة من سباق فولفوللمحيطات تنطلق من سواحل أوكلاند"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/brazil/","text":"إنطلقت أخيراالمرحلة الخامسة من سباق فولفو للمحيطات للمراكب الشراعية بعد أن أُجلت عدة مرات بسبب الظروف المناخية الصعبة والخسائرالمادية والبشرية التي خلفها إعصاربام بعد مروره بالقرب من السواحل النيوزيلاندية.\nهذه لمرحلة التي تعتبر الأطول وتمتد على طول ستة آلاف وسبع مئة وستة وسبعين مايل ستجمع بين كل من أوكلاند بنيوزيلاندا وإيتاجي بجنوب البرازيل.\nالإنطلاقة التي أُعطيت في الساعات الأولى حسب التوقيت المحلي كانت موفقة للفريق الصيني دونغ فينغ بقيادة الربان الفرنسي شارل كوردولييى صاحب المركز الثاني في الترتيب العام بثمان نقاط متبوعا بالرائد فريق أبوظبي الذي يبقى يراقب السباق عن قرب ."}}]},{"page":"48","url":"http://arabic.euronews.com/2015/03/18/vonn-clinches-downhill-title-in-meribel/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/18/vonn-clinches-downhill-title-in-meribel/","text":"التزلج الألبي :الأمريكية ليندسي فون تحلق في ميريبال وتحرز الغلوب دوكريستال"}}],"collection2":[{"text":"أحرزت الأمريكية ليندسي فون لقب “الغلوب دوكريستال” السابع في مسيرتها الإحترافية بعد المستوى الكبيرالذي أظهرته في ميريبال، أثناء نهائي مسابقة النزول في كاس العالم للغلوب للتزلج الألبي."},{"text":"ليندسي فون صاحبة الثلاثة والعشرين ربيعا أكدت أن الإصابات التي تعرضت لها سابقا لم تشكل عائقا في إسترجاع لياقتها وإثراء خزائن منزلها بألقاب جديدة ،كما لم تخفي الأمريكية رغبتها في الحصول على لقب الغلوب دي كريستال في مسابقة “السوبرجي” التي ستجري غدا رغم قوة منافساتها،على غرارالنمساوية تينا مازي التي إحتلت المركز الرابع في هذه المسابقة بعدما قطعت خط الوصول في زمن دقيقة وثلاثين ثانية وسبعة وعشرين جزء من المئة.\nبهذا الإنجاز أصبحت السلوفينة تبعد بفارق إثنتي عشرة نقطة فقط عن صدارة الترتيب العام ."},{"text":"النمساوية أنَا فينينغر التي كانت تعتبرمن أقوى المرشحات إكتفت بالمركزالثامن في هذا اليوم، وصرحت بعد السباق قائلة أنها ليست في مركزها الحقيقي وستحاول التركيز أكثرعلى النهائيات التي ستجري يوم الأحد للحصول على إحدى ألقاب الغلوب دوكريستال"}]},{"page":"49","url":"http://arabic.euronews.com/2015/03/17/champions-league-monaco-survive-arsenal-scare/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/17/champions-league-monaco-survive-arsenal-scare/","text":"دوري ابطال اوروبا: موناكو واتلاتيكو مدريد الى الربع النهائي"}}],"collection2":[{"text":"تمكن موناكو من التأهل الى الدور الربع نهائي لدوري ابطال اوروبا رغم خسارته في مباراة الاياب امام ارسنال الذي سجل هدفين نظيفين.\nفريق الامارة استفاد من فوزه الساحق في مباراة الذهاب الذي حقق فيه ثلاثة اهدف مقابل هدف واحد للفريق الانكليزي."},{"text":"وعلى ملعب فيسنتي كالديروني حسم اتليتيكو مدريد امره وتأهل الى ربع النهائي بعد فوزه على ضيفه باير ليفركوزن بركلات الترجيح، سجل فيها الاسباني ثلاثة اهداف مقابل هدفين. وفي الوقت الاصلي والاضافي حقق الفريق الاسباني هدفه الذي سمح له بالتعادل مع منافسه الالماني الذي فاز عليه في مباراة الذهاب مسجلاً هدفاً واحداً نظيفاً."}]},{"page":"50","url":"http://arabic.euronews.com/2015/03/17/champions-league-manchester-city-have-mountain-to-climb/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/17/champions-league-manchester-city-have-mountain-to-climb/","text":"انريكي: “لاعبو مانشستر سيتي يملكون قوة لجعل حياتنا صعبة”"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/manchester/","text":"في اياب ثمن نهائي دوري ابطال اوروبا لكرة القدم، يسعى برشلونة، متصدر الدوري الاسباني، للوصول الى ربع النهائي عند استضافته بطل انكلترا مانشستر سيتي على ملعب كامب نو، يوم الاربعاء."}},{"text":{"href":"http://arabic.euronews.com/tag/barcelona/","text":"وكان برشلونة قد حقق نتائج جيدة في الآونة الاخيرة اذ تمكن من احراز ستة عشر فوزاً في آحر سبع عشرة مبارة له."}},{"text":{"href":"","text":"مدربه لويس انريكي قال: “سنواجه احد اكثر الفرق المؤهلة للحصول على اللقب. ما زلنا في منتصف الطريق من خلال التعادل وعلينا لعب مباراة الاياب وان نظرنا الى لاعبيهم نرى انهم يمكلون القوة لجعل حياتنا صعبة”."}},{"text":{"href":"","text":"وكان الفريق الانكليزي قد خسر في عقر داره امام الفريق الكاتالوني في مباراة الذهاب حيث جاءت النتيجة هدفين لبرشلونة مقابل هدف واحد لمانشستر سيتي."}},{"text":{"href":"","text":"وقد تراجع مستوى الفريق الانكليزي في الفترة الاخيرة. مدربه التشيلي مانويل بيليغريني اعرب عن تفاؤله بالتعويض عن هذه الخسارة."}},{"text":{"href":"","text":"وفي اليوم نفسه، على ملعب سيغنال ايدونا بارك، يأمل بوروسيا دورتموند الالماني حسم تأهله الى ربع النهائي عبر الاطاحة بيوفينتوس الايطالي في مباراة الاياب وذلك بالتعويض عن خسارته امامه في تورينو في مباراة الذهاب حيث سجل يوفينتوس هدفين مقابل هدف واحد لبوروسيا."}},{"text":{"href":"","text":"بيوفينتوس الايطالي متصدر الدوري في بلاده، يملك سجلاً جيداً في مواجهة الفرق الالمانية حيث فاز في اثنتي عشرة مباراة وخسر في ثلاث."}},{"text":{"href":"","text":"مدربه ماسيميليانو اليغري كان قد اعلن بعد مباراة الذهاب عدم قلقه عن المباراة التي تنتظر فريقه."}}]},{"page":"51","url":"http://arabic.euronews.com/2015/03/16/ibrahimovic-faces-new-ban/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/16/ibrahimovic-faces-new-ban/","text":"تصريحات إبراهيموفيتش تثير موجة من الجدل في فرنسا"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/france/","text":"زلاتان إبراهيموفيتش يثير الجدل في فرنسا بعد انهزام فرقيه بي أس جي الأحد على أرضية بوردو، العملاق السويدي قال بعد الخسارة “ هذا البلد رديئ إنّه لايستحق فريقا مثل باريس سان جيرمان”."}},{"text":{"href":"","text":"تصريح أثار سخط عدة جهات على غرار مارين لو بان رئيسة الجبهة الوطنية التي قالت إنّ من يعتبرون فرنسا بلد رديء عليهم مغادرته بكل بساطة."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"ومن جهته اعتذر زلاتان قائلا:” أولا لم أقصد الناس هنا، في تلك اللحظة كنت غاضبا، وللذين شعروا بأنّهم جرحوا أو فهموا كلامي خطأ، أقدم لهم خالص اعتذارتي، منذ أول يوم وصلت فيه قضيت وقتا طيبا وسوف أواصل في ذلك، لا تشوهوا كلامي، كنت أقصد كرة القدم لذا فليتلخص الكلام في كرة القدم”"}},{"text":{"href":"","text":"من جهته أعلن الإتحاد الفرنسي لكرة القدم يوم الإثنين أن قضية إبراهيموفيتش مهاجم بي أس جي أحيلت إلى لجنة الإنضباط التي ستدرسها عن كثب الخميس المقبل."}}]},{"page":"52","url":"http://arabic.euronews.com/2015/03/16/chelsea-and-manchester-city-both-stutter/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/16/chelsea-and-manchester-city-both-stutter/","text":"الزاوية: مرحلة توتر لتشليسي وعافية للريال"}}],"collection2":[{"text":{"href":"","text":"سليمان ياسيني:“مشاهدينا مرحبا بكم في الزاوية برنامجكم الأسبوعي الخاص بكرة القدم، بعد إقصائه من دوري الأبطال تشيلسي يتعادل في دياره بستامفرود بريدج، زرق مورينيو لم يستغلوا هزيمة مانشستر سيتي ملاحقهم في المركز الثاني من ترتيب البرميير ليغ، في اللغا الإسبانية، غاريث بايل يمكن الريال من استعادة نكهة الفوز لكن النادي الملكي يبقى في متابعة البارسا الفائز على أرضية أيبار بثنائية من ليو ميسي”."}},{"text":{"href":"","text":"يبدو أنّ خيبة الأمل تطارد تشيلسي، فبعد الخروج من دوري الأبطال على يد باريس سان جيرمان تشكيلة الزرق تسقط في فخ التعادل أمام الضيف ساوثهامبتون، ديجو كوستا أحرز هدف السبق قبل أن يتمكن الزوار من ترجيح الكفة إثر ركلة جزاء من تنفيذ لونج."}},{"text":{"href":"","text":"النادي اللندني ضيع فرصة النقاط الثلاث لكنه يبقى في طليعة الترتيب بفارق ست نقاط عن مان سيتي الملاحق الذي تعثر يوم السبت على أرضية مضيفه بورنلي الذي يتخبط في منطقة السقوط بهدف دون مقابل من إحراز بويد."}},{"text":{"href":"http://arabic.euronews.com/tag/lionel-messi/","text":"ليونيل ميسي يوقع ثنائية نظيفة ليمكن أف سي برشلونة من العودة بالنقاط الثلاث من أرضية الصاعد إيبار، النجم الأرجنتيني للبلاوجرانا يفتك بذلك بصدارة ترتيب الهدافين في الليغا بانفراد برصيد اثنين وثلاثين هدفا مقابل ثلاثين لملاحقه كريستيانو رونالدو."}},{"text":{"href":"","text":"هذا الأخير لم يسجل نهاية الأسبوع تاركا ذلك لزميله في النادي الملكي الويلزي غاريث بايل الذي وقّع ثنائية في مواجهة ليفانتي، الريال يبقى في المركز الثاني بفارق نقطة يتيمة عن البلاوجرانا قبل مواجهة الكلاسيكو الأحد المقبل بكامب نو."}},{"text":{"href":"","text":"سليمان ياسيني:“بالنسبة للبعض كان الأسبوع المنصرم حافلا بالإيجابيات أمر لم يكن حتما ذاته بالنسبة للبعض الآخر، لمعرفة كل ذلك تابعوا معنا التفاصيل في ركن التألق والتراجع”."}},{"text":{"href":"","text":"البوسني وحيد خليلوزيدش يعود إلى الساحة من بوابة بلاد الشمس الساطعة حيث عيّن على رأس المنتخب الأول خلفا لخافيير أجيري، كوتش وحيد ينعش مسيرته بعدما قاد ثعالب الصحراء الجزائرية نحو ثمن النهائي كأس العالم الأخيرة بالبرازيل وتجربة نحيفة كمدرب لترابزونسبور التركي."}},{"text":{"href":"","text":"في التألق أيضا نجد بايرن ميونخ الذي وقّع فوزه العشرين بعد خمس وعشرين جولة من البوندسليغا، آخرها كان برباعية نظيفة على حساب مضيفه فيردر بريمن، النادي البافاري السائر نحو الإحتفاظ باللقب حقّق خمسة وعشرين هدفا في المباريات الخمس الأخيرة له ضمن الدوري."}},{"text":{"href":"","text":"في خانة التراجع أتليتيكو مدريد الذي يرى ابتعاد لقب الليغا، الكولشونيروس أهدروا طريق الفوز بعد ثلاثة تعادلات متتالية ليتدحرجوا إلى المركز الرابع تاركين الثالث لفلنسية ومتأخرين عن المتصدر برشلونة بفارق تسع نقاط كاملة."}},{"text":{"href":"","text":"سليمان ياسيني:“قبل مائة وثلاث وأربعين سنة تحديدا يوم السادس عشر مارس/آذار 1872 لُعبت أول مباراة نهائية ضمن كأس إنجلترا بين وانديررس وروايل إنجينرس، هذه المنافسة الكروية تعتبر الأقدم في العالم”."}},{"text":{"href":"","text":"من أصل خمسين فريقا مسجلا لدى الإتحاد الإنجليزي لم يشارك في أول نهائيات لكأس إنجلترا سوى خمسة فرق، المباراة النهائية التي احتضنها ملعب أوفال بكينيغتون ضواحي لندن شهد فوز وانديررس على روايل إنجينرس، النادي الأول يضم في صفوفه لاعبين من مدارس خاصة بالعاصمة الإنجليزية، فوز بهدف يتيم من توقيع مورتون باتس فتح الشهية لوانديررس الذي انتزع الكأس في أربع مرات خلال السنوات الست الموالية."}},{"text":{"href":"","text":"سليمان ياسيني:“إياب ثمن النهائي من دوري الأبطال سيتواصل هذا الأسبوع، إليكم الآن تكهنات القسم الرياضي ليورونيوز التي تحتمل الخطء بالطبع، شاركوا معنا بتكهناتكم وتعليقاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores#”"}},{"text":{"href":"","text":"القسم الرياضي يمنح الفوز والتأهل لأتليتيكو مدريد الإسباني على حساب ليفركوزن الألماني بثنائية نظيفة في الإياب، كما يتوقع الزملاء تعادل موناكو مع أرسنال ليتأهل زملاء بيرباتوف إلى ربع النهائي بعد فوزهم في ملعب الإمارات، شبح الإقصاء يطارد مانشستر سيتي الإنجليزي الذي يتكهن القسم بانهزامه في كامب نو أمام أف سي برشلونة الإسباني."}},{"text":{"href":"","text":"سليمان ياسيني:“هذا ما في جعبتنا اليوم نلقاكم الإثنين المقبلفي عدد آخر من الزاوية، نودعكم بفقرة بلوبرس الخاصة بطرائف كرة القدم، شاركونا بفيديوهاتكم الطريفة عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerBloopers#، إلى اللقاء”."}}]},{"page":"53","url":"http://arabic.euronews.com/2015/03/16/rigin-outclasses-massialas-in-cuba/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/16/rigin-outclasses-massialas-in-cuba/","text":"الجائزة الكبرى للمبارزة بهافانا: تتويج الروسي ريغين في اختصاص الشيش"}}],"collection2":[{"text":{"href":"","text":"فعاليات الجائزة الكبرى للمبارزة اختتمت الأحد الماضي بهافانا الكوبية."}},{"text":{"href":"http://arabic.euronews.com/tag/cuba/","text":"في اختصاص سلاح الشيش تفوق الروسي دميتري ريغين الذي يحرز اللقب في كوبا للسنة الثانية على التوالي."}},{"text":{"href":"","text":"في المربع الذهبي ريغين تغلب على الأمريكي رايس إيمبودن المتوج مطلع السنة الحالية في التحدي الدولي للعاصمة الفرنسية باريس. في النهائي ريغين واجه الأمريكي الآخر ألكسندر ماسيالاس الذي بادر بالتقدم بفارق ثلاث لمسات."}},{"text":{"href":"","text":"أفضلية لم يحافظ عليها ماسيالاس أمام عودة ريغين إلى غاية التعادل باثنتي عشرة لمسة لكل واحد، في نهاية المواجهة أتقن الروسي أداءا وتقنية ليكسب الفوز بخمس عشرة نقطة مقابل اثنتي عشر."}},{"text":{"href":"","text":"ريغين المتوج بالبرونزية حسب الفرق في بطولة أوروبا لألفين وإحدى عشر وألفين وأربعة عشر يصعد بفضل هذا التتويج إلى المرتبة الخامسة من لائحة التصنيف العالمي."}},{"text":{"href":"","text":"نهاية الأسبوع المقبل بودابست المجرية تحتضن منافسة اختصاص السيف."}}]},{"page":"54","url":"http://arabic.euronews.com/2015/03/15/severin-freund-claims-fourth-successive-win-on-holmenkollen/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/15/severin-freund-claims-fourth-successive-win-on-holmenkollen/","text":"فروند يفوز بالقفز العالي بالزلاجات للمرة الرابعة على التوالي"}}],"collection2":[{"text":"في المنافسة الثانية المقامة في اوسلو على منصة القفز هولمنكولن، الالماني سيفيرين فروند حقق فوزه الرابع على التوالي والتاسع لهذا الموسم في مسابقة القفز العالي بالزلاجات. لذلك يبدو ان كرة الكريستال لكأس العالم في هذه الرياضة ليست بعيدة عن متناول يديه، اذ انه يتصدر لائحة الترتيب العام."},{"text":"اما الياباني نورياكي كاساي فقد حل ثانياً بفارق خمس نقاط عن فروند. متقدماً على السلوفاني بيتر بريتش بثلاث نقاط الذي تقاسم المرتبة الثالثة مع البطل الاولمبي مرتين البولندي كاميل ستوش."},{"text":"لكن الامر لا يؤثر على بريتش كونه في المرتبة الثانية على لائحة الترتيب العام لكأس العالم بعد ثلاثين مسابقة من اصل اثنتين وثلاثين."},{"text":"وفي هاتين المسابقتين اللتين ستقامان في بلانيتسيا في سلوفينيا الاسبوع المقبل، قد يصعب على برتش اللحاق بفروند الذي يتقدمه باربع وتسعين نقطة."}]},{"page":"55","url":"http://arabic.euronews.com/2015/03/15/gravity-henrik-kristoffersen-breaks-four-month-famine-while-anna-fenninger-is-/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/15/gravity-henrik-kristoffersen-breaks-four-month-famine-while-anna-fenninger-is-/","text":"“غرافيتي”: فوز جديد لكرستوفيرسن"}}],"collection2":[{"text":"اهلاً بكم في برنامجكم“غرافيتي” المخصص لسابقات التزلج الالبي. والذي يقدمه الزميل فينسان مينار."},{"text":"هنريك كريتستوفيرسن الفائز باول سلالوم لهذا الموسم، بعد اربعة اشهر يفوز في كرانجسكا غورا."},{"text":"ما حدث في كرانجسكا غورا"},{"text":"النرويجي هنريك كريستوفيرسن فاز الاحد بسباق التزلج المتعرج او السلالوم في كرانجسكا غورا في سلوفينيا، هذا السباق هو احدى مراحل كأس العالم الذي ستجري نهائياته في ميريبيل في فرنسا."},{"text":"كريستوفيرسن ذو العشرين عاماً الفائز باول سلالوم في هذا الموسم \nفي ليفي بفينلندة اعتلى المنصة ثالثاً في كل وينيغن واديلبودن في سويسرا."},{"text":"اما الايطالي جيوليانو راتزولي ذو التاسعة والعشرين عاماً فقد حل ثانياً في هذه المرحلة بفارق اثنين وعشرين جزءاً من الثانية عن كريستوفيرسن. راتزولي كان قد توج عام الفين وعشرة بالبطولة الاولمبية لهذا السباق."},{"text":"اما النمساوي مارسيل هيرشير Marcel Hirscher الذي حل سادساً في هذا السباق، جاء ثانياً في قائمة الترتيب العام لكأس العالم للسلالوم، التي يعتلى عرشها الالماني فيليكس نوروثير."},{"text":"ويبدو ان تنافس هذين الرجلين سيكون حامياً في المرحلة الاخيرة من الكأس في ميريبيل اذ ان النمساوي يتصدر الترتيب العام."},{"text":"في القمة"},{"text":"في آوري، آنا فيننغر شاركت فقط في سباق العملاق. لكن رغم \nمشاركة منافستها تينا مازي بالسلالوم، غادرت فيننغر السويد محتلة الترتيب العام لكأس العالم."},{"text":"النمساوية فيننغر تملك فرصة الفوز بكأس الكريستال رغم غيابها عن سباق السلالوم. لقد حلت اولى في الترتيب العام بفارق ثلاثين نقطة عن منافستها السلوفانية تينا مازي التي جاءت ثانية.\nورغم ان مازي بطلة اولمبية في سباق العملاق لكن فيننغر استطاعت الفوز عليها. ويبدو ان لقاءهما المرتقب في ميريبيل لن يكون في سهلاً."},{"text":"تحليل"},{"text":"الربيع على الابواب في القسم الشمالي للكرة الارضية. الحرارة بدأت بالارتفاع مذيبة الثلوج وعلى المتزلجين ضبط تقنياتهم. \nفرانك بيكار، الذي حاوره الزميل فينسان مينار يشرح : “طريقة التزلج هي تقريباً نفسها. لكن يبقى الاحساس مختلفاً حيث تشعر وكأنك تتزلج على البوليستيران، اي على شيء خشن، فتلصق الزلاجات. ثم لديكم ثلوج الربيع، ثلوج رطبة كثيراً، معها يتزايد الشعور بالانزلاق وكأنك تتزلحق على الامواج او الماء. يجب ايجاد توازن بين طريقتك بالتزلج والثلج”."},{"text":"ماضي التزلج"},{"text":"خلال هذا الموسم، قدم لنا فرانك بيكار خبراته كاشفاً اسرار هذا السيرك الابيض الكبير. فحان الوقت اذاً لشكر مستشارنا في فقرتنا “ماضي التزلج”."},{"text":"“نحن في التاسع من شباط/فبراير عام اثنين وتسعين وتسعمئة والف. فرانك بيكار يتحضر للانحدار الاولمبي في فال ديزار في مسقط رأسه سافوا. فبعد ان انتهى في المرتبة السبعين في غارميش-بارتينكيرشن قبل ثلاثة اسابيع، لم يتخيل احد ان نجمه سيسطع في فاس دو بيلفارد في اكثر المسارات صعوبة.\nلقد استطاع التغلب على المصاعب لكنه اخفق امام النمساوي باتريك اورتليب الذي حل اولاً."},{"text":"فرانك بيكار اكد ان المرتبة الثانية التي وصلها هي احدى اجمل انتصاراته."},{"text":"وقت الثلج"},{"text":"نلقاكم الاحد المقبل حلقة غرافيتي الخاصة بنهائيات كأس العالم للتزلج الالبي في ميريبيل.\nبانتظار لقائكم اودعكم مع اجمل صور مسابقات آوري وكرانسكا غورا : حان وقت الثلج !"}]},{"page":"56","url":"http://arabic.euronews.com/2015/03/15/hamilton-storms-to-victory-in-australia/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/15/hamilton-storms-to-victory-in-australia/","text":"السرعة: هاميلتون يفوز بجائزة أستراليا الكبرى"}}],"collection2":[{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“مرحبا بكم في سبييد، برنامج عالم رياضة السيارات على يورونيوز. في عام 2005 لم نر الكثير من السيارات في بطولة أنديانابوليس، وهو نفس الشيء الذي عرفته بطولة الفورمولا واحد بأستراليا التي بدأت بخمس عشرة سيارة فقط . سيارة مرسيدس تقدمت على الجميع في السباق”."}},{"text":{"href":"","text":"بدأ البريطاني لويس هاميلتون موسم 2015 كما أنهى موسم 2014 الذي تُوج فيه بطلا للعالم وذلك بإحرازه المركز الأول في سباق جائزة استراليا الكبرى المرحلة الافتتاحية من بطولة العالم للفورمولا واحد على حلبة ألبير بارك بميلبورن."}},{"text":{"href":"","text":"هاميلتون سائق مرسيدس، تقدم على الألمانيين نيكو روزبرغ سائق (مرسيدس) وسيباستيان فيتل سائق(فيراري)."}},{"text":{"href":"","text":"وبهذا الفوز، اعتلى هاميلتون صدارة الترتيب العام المؤقت برصيد 25 نقطة، ليليه روزبيرغ برصيد 18 نقطة ثم فيتيل برصيد 15 نقطة. السباق شهد حضور الممثل الشهير أرنولد شوارزينيغر."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“عكس مرسيدس، لم تشهد فرق أخرى الكثير من النجاح ، فريق ماكلارين بالتحديد عرف كابوسا حقيقا بميلبورن. خلال جولات التأهيلات، جانسون باتون وكيفين ماغنوسن كانا أبطأ سائقين وهو الشيء الذي لم يتغير خلال السباق”."}},{"text":{"href":"http://arabic.euronews.com/tag/australia/","text":"سباق جائزة أستراليا كان كابوسا بالنسبة لفريق ماكلارين فسيارة كيفين ماغنوسن توقفت على الحلبة خلال اللفات بسبب مشاكل في المحرك لينهي ماغنوسن السباق في المركز الأخير دون تحصيل أية نقطة وذلك على الرغم من بقاء إحدى عشرة سيارة في السباق."}},{"text":{"href":"","text":"كيفين ماغنوسن يخلف في مركز القيادة بطل العالم الإسباني فرناندو ألونسو الذي كان قد غادر المستشفى بعد علاجه على إثر تعرضه لحادث خلال تجارب ما قبل بداية الموسم."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“ وكفيرناندوا ألونسو، جاك برابهام تحصل على لقبين عالميين مضيفا لقبا ثالثا أيضا، لقد كان أحسن سائق أسترالي، لم تشهد أستراليا سائقا آخر مثله، صحيح أنه تمتع بأفضلية إقامة السباق في عقر داره لكنه بالفعل خلف بصمته في عالم الفورمولا واحد”."}},{"text":{"href":"","text":"يلقب بأسطورة الفورمولا واحد، هو جاك برابهام الذي أحرز لقب بطل العالم لسباقات الفورمولا واحد 3 مرات، في عامي 1959 و1960 مع فريق كوبر وعام 1966 على مقود سيارته لفريقه الخاص."}},{"text":{"href":"http://arabic.euronews.com/tag/grand-prix/","text":"شارك السائق الأسطورة خلال مسيرته في 126 سباقا ضمن الجائزة الكبرى من 1955 حتى 1970، أحرز خلالها 14 فوزا، وانطلق 13 مرة من المركز الأول."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"النسخة السابعة والثلاثون من بطولة العالم لسباقات الفورمولا واحد لعام 1986 انطلقت في الثالث والعشرين من شهر آذار / مارس وانتهت في السادس والعشرين من أكتوبر. البطولة التي شهدت ست عشرة جائزة كبرى فاز بها الفرنسي ألان بروست من فريق ماكلارين. بروست بدأ السباق أنذاك في الخط الأول ليحصل على أفضل توقيت في الجولة الثانية من السباق ."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“ بعد فوز ألآن بروست نعرج على الفوز الذي حققه نيكولا بروست والذي احتفل في ميامي بفوزه الأول في سباق الفورمولا إي. نقول لكم إلى اللقاء مع مشاهد من سباق السيارات الكهربائية” ."}}]},{"page":"57","url":"http://arabic.euronews.com/2015/03/15/di-francisca-shines-in-cuba/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/15/di-francisca-shines-in-cuba/","text":"كأس العالم للمبارزة 2015: الإيطالية دي فرانشيسكا تحرز الميدالية الذهبية"}}],"collection2":[{"text":"فازت الإيطالية إليسا دي فرانشيسكا بالميدالية الذهبية لسلاح الشيش ضمن بطولة كأس العالم التي أقيمت في العاصمة الكوبية هافانا."},{"text":"دي فرانشيسكا البطلة العالمية التي سبق لها وأن فازت بميداليتين ذهبيتين في أولمبياد لندن تغلبت على الكورية الجنوبية جيون بنتيجة 15 /06 في النصف النهائي."},{"text":"البطلة العالمية إليسا دي فرانشيسكا أكدت تفوقها على في النهائي عند مقابلتها للروسية إينا ريغلازوفا التي تغلبت عليها بنتيجة 15/05."},{"text":"البطولة المقبلة للمبارزة تجرى الأسبوع المقبل في بودابست."}]},{"page":"58","url":"http://arabic.euronews.com/2015/03/14/severin-freund-makes-it-three-in-a-row-on-the-holmenkollen-ski-jump-in-oslo/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/14/severin-freund-makes-it-three-in-a-row-on-the-holmenkollen-ski-jump-in-oslo/","text":"القفز العالي بالزلاجات: بقاء فروند في قمة الترتيب العام المؤقت لكأس العالم"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/oslo/","text":"مسيرة الألماني سيفيرين فروند في كأس العالم للقفز العالي بالزلاجات مستمرة عقب توقيعه لفوز مستحق في جولة أوسلو بالنوريج."}},{"text":{"href":"","text":"فروند البطل الأولمبي حسب الفرق تفوق للسنة الثانية على التوالي في مقفز هولمنكولن حيث حقّق السبت انتصاره الثامن في الموسم الحالي."}},{"text":{"href":"","text":"المتزلج الطائر وقّع أفضل علامة في مسابقتي القفز قدّرت بمائتين وخمس وسبعين نقطة فاصل سبعة."}},{"text":{"href":"","text":"فوز يعزّز به فروند صدارته للائحة الترتيب العام المؤقت لكأس العالم متقدما بأربع وخمسين نقطة عن ملاحقه في المرتبة الثانية السلوفيني بيتر برافتس وذلك قبيل ثلاث مسابقات فقط عن نهاية الموسم."}},{"text":{"href":"","text":"برافتس أكمل الجولة النرويجية في المرتبة الثانية بحصيلة مائتين وخمس وسبعين نقطة فاصل أربعة."}},{"text":{"href":"","text":"في الجولة الثانية من الوثب كان برافتس الأحسن بقفزة بلغ طولها مائة وثمانية وثلاثين مترا."}},{"text":{"href":"","text":"صاحب الأرض والجمهور النرويجي روني فالتا احتل المركز الثالث بعلامة مائتين وخمس وستين نقطة فاصل ثلاثة."}},{"text":{"href":"","text":"مخضرم المنافسة الياباني نورياكي كاساي أكمل المسابقة في المركز الرابع أمام البولندي كاميل ستوخ."}}]},{"page":"59","url":"http://arabic.euronews.com/2015/03/14/rugby-union-s-six-nations-to-be-decided-on-final-weekend-as-england-lead-the-/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/14/rugby-union-s-six-nations-to-be-decided-on-final-weekend-as-england-lead-the-/","text":"انجلترا تتفوق على اسكتلندا لاعتلاء بطولة الأمم الست للروغبي"}}],"collection2":[{"text":"في رسم اليوم الرابع من بطولة الأمم الست للروغبي منتخب بلاد الغال تغلب على ضيفه الإيرلندي بثلاث وعشرين مقابل ست عشرة نقطة، إيرلندا حاملة اللقب تنهزم لأول مرة في النسخة الحالية من المنافسة."},{"text":"إنجلترا فازت على أسكتلندا بخمس وعشرين مقابل ثلاث عشرة نقطة، منتخب الوردة الإنجليزية كان منهزما في الشوط الأول بفارق ثلاث نقاط قبل أن يقلب الموازين في الثاني بفضل محاولتين موفقتين لكل من جورج فورد وجاك نوال."},{"text":"إنجلترا تفتك بصدارة الترتيب بفارق النقاط عن إيرلندا وبلاد الغال، فرنسا ستحل الأحد في ضيافة إيطاليا."}]},{"page":"60","url":"http://arabic.euronews.com/2015/03/14/all-women-crew-of-team-sca-triumph-in-auckland/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/14/all-women-crew-of-team-sca-triumph-in-auckland/","text":"تفوق مركب “أس سي أي“في ميناء أوكلاند"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/volvo/","text":"مركب “أس سي أي” النسوي ينتزع الفوز بسباق ميناء أوكلاند قبل انطلاق المرحلة الخامسة من سباق فولفو عبر المحيطات للمراكب الشراعية."}},{"text":{"href":"","text":"فريق“أس سي أي” بقيادة سام ديفيس أكمل المسار في المركز الأول في ظرف أربع عشرة دقيقة وأربع وخمسين ثانية وخمسة وخمسين جزءا مئويا."}},{"text":{"href":"","text":"هذا الفوز في سباقات موانئ المحطات المختلفة للسباق يعتبر الثاني لمركب “أس سي أي” في هذه النسخة الحالية بعد تألقه في محطة أبو ظبي الإمارتية."}},{"text":{"href":"","text":"المركز الثاني كان من نصيب مركب تيم برونيل متأخرا عن توقيت الفائز بفارق عشرين جزءا مئويا فقط، المركب الإسباني مابفري الفائز بالمرحلة الرابع من سباق فولفو عبر المحيطات احتّل المركز الثالث."}},{"text":{"href":"","text":"مركب أبو ظبي الذي احتلّ المركز السادس يبقى في صدارة الترتيب العام المؤقت لسباقات الموانئ مناصفة مع مركب تيم برونيل برصيد أربع عشرة نقطة لكل واحد."}}]},{"page":"61","url":"http://arabic.euronews.com/2015/03/14/mikaela-shiffrin-wins-on-the-slopes-of-are/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/14/mikaela-shiffrin-wins-on-the-slopes-of-are/","text":"التزلج الألبي: شيفرين ملكة المتعرج"}}],"collection2":[{"text":{"href":"","text":"الأمريكية ميكاييلا شيفرين تواصل سيطرتها على السباق المتعرج بانتزاع الفوز في محطة أوري السويدية الداخلة ضمن كأس العالم للتزلج الألبي سيدات."}},{"text":{"href":"http://arabic.euronews.com/tag/skiing/","text":"شيفرين وقّعت في جولتي التزلج أفضل توقيت زمني قدّر بدقيقة وأربع وأربعين ثانية وستة وخمسين أجزاء من المائة."}},{"text":{"href":"","text":"تألق يعد الرابع عشر للشابة الأمريكية في تاريخ المنافسة والخامس في الموسم الحالي لتعتلي هرم الترتيب العام المؤقت لاختصاص المتعرج بفارق تسعين نقطة عن السويدية فريدة هانسدوتر التي أكملت السباق في المرتبة السادسة."}},{"text":{"href":"","text":"السلوفاكية فيرونيكا زوزولوفا احتلّت المركز الثاني بفارق ثانية وواحد وأربعين جزءا مئويا عن شيفرين، فيما عاد الثالث للتشيكية ساركا ستراكوفا متأخرة عن الأولى بثانيتين وخمسة عشر جزءا مئويا."}},{"text":{"href":"","text":"خيبة الأمل في هذه السباق كانت من نصيب السلوفينية تينا مازي باحتلالها المركز السادس عشر، نتيجة تهدر على إثرها فرصة استعادة صدارة الترتيب العام المؤقت التي افتكّت بها النمساوية آنا فيننغر يوم الجمعة بعد السباق العملاق."}}]},{"page":"62","url":"http://arabic.euronews.com/2015/03/14/pinturault-and-hirscher-claim-wins-at-kransja-gora/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/14/pinturault-and-hirscher-claim-wins-at-kransja-gora/","text":"التزلج الألبي: تألق بانتورو وتتويج هيرشر في المتعرج العملاق"}}],"collection2":[{"text":"كأس العالم للتزلج الألبي رجال تحطّ رحالها نهاية هذا الأسبوع بمنتجع كرانسكا غورا السلوفيني حيث تفوق الفرنسي أليكسي بانتورو في سباق المتعرج العملاق."},{"text":"سباق أجري السبت أكمل بانتورو جولتيه في المركز الأول بأحسن توقيت قدّر بدقيقتين وتسع عشرة ثانية وثمانية وسبعين جزءا مئويا."},{"text":"بانتورو وقّع فوزه الثاني هذا الموسم بعد تألقه في السباق المزدوج العملاق بكيتزبول النمساوية مطلع السنة الحالية ليرفع بذلك رصيده الإجمالي إلى تسعة انتصارات في تاريخ المنافسة."},{"text":"النمساوي مارسيل هيرشر أكمل السباق في المركز الثاني بفارق ثمانية وستين جزءا مئويا عن الفائز."},{"text":"مرتبة كانت كافية لهيرشر كي يتوج بالكأس الصغيرة لاختصاص المتعرج العملاق الذي يعتلي ترتيبه العام المؤقت قبل سباق أخير بحصيلة ستمائة وأربعين نقطة متقدما بانتورو ملاحقه في المركز الثاني بفارق مائة وخمس و تسعين نقطة."},{"text":"الفرنسي الآخر توماس فانارا احتّل المركز الثالث متأخرا عن مواطنه بانتورو بفارق ثلاثة و تسعين جزءا مئويا."},{"text":"فانارا في ربيعه الرابع والثلاثين يصعد على منصة التتويج للمرة السابعة في مشواره الإحترافي."},{"text":"الأمريكي تاد ليغتي أكمل السباق في المركز الرابع ليتراجع إلى المتبة الثالثة من لائحة الترتيب العام المؤقت لاختصاص المتعرج العملاق."}]},{"page":"63","url":"http://arabic.euronews.com/2015/03/13/fenninger-grabs-world-cup-overall-lead/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/13/fenninger-grabs-world-cup-overall-lead/","text":"التزلج الألبي: فيننغر تفتك بصدارة الترتيب العام المؤقت"}}],"collection2":[{"text":"النمساوية آنا فيننغر تتفوق في السباق العملاق ضمن كأس العالم للتزلج الألبي الذي احتضنه الجمعة منتجع أوري السويدي."},{"text":"فوز ذهبي لفيننغر يمكنها من الإفتكاك بصدارة الترتيب العام المؤقت لفئة السيدات من السلوفينية تينا مازي قبل خمسة سباقات فقط عن نهاية الموسم."},{"text":"فيننغر حاملة لقب المنافسة وصلت إلى أوري متأخرة عن مازي بفارق أربع وأربعين نقطة، لكن بفضل تألقها أصبحت في المقدمة بفارق خمس وأربعين نقطة عن مازي التي أكملت السباق في المركز العشرين."},{"text":"نجمة الوندرتيم أنهت جولتي السباق في المركز الأول بأفضل توقيت زمني قدّر بدقيقتين وأربع وعشرين ثانية وعشرين جزءا مئويا."},{"text":"كما تعتلي أيضا صدارة الترتيب العام المؤقت لهذا الإختصاص بفارق ست وثمانين نقطة عن مواطنتها إيفا ماريا بريم لتأمل في الإحتفاظ بالكأس الصغيرة للسباق العملاق."},{"text":"الإيطالية ناديا فانكيني احتلّت المركز الثاني متأخرة عن توقيتفيننغر بفارق واحد وسبعين جزءا مئويا."},{"text":"من جهتها إيفا ماريا بريم احتلت المركز الثالث لتؤجل الحسم في التتويج بلقب الإختصاص إلى الجولة الأخيرة بمنتجع ميريبيل الفرنسي."}]},{"page":"64","url":"http://arabic.euronews.com/2015/03/13/loew-extends-contract/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/13/loew-extends-contract/","text":"تمديد عقد لوف على رأس المنشافت بسنتين"}}],"collection2":[{"text":"مهام يواكيم لوف علاى رأس العارضة الفنية لمنتخب ألمانيا مستمرة إلى غاية نهاية يوليو/تموز ألفين وثمانية عشر. هذا ما تبين الجمعة بعد تمديد عقده من قبل الإتحاد الألماني لكرة القدم بسنتين إضافيتين، لوف سيعتمد على نفس الطاقم المساعد لكن ذلك لا ينطبق حتما على تشكيلته المعتادة."},{"text":"يواكيم لوف:“لقد افتقدنا لخدمات بعض اللاعبين كفليب لام، ميروسلاف كلوزو وبير ميرتيزاكر، إذا التحدي سيكمن في بعث منتخب جديد بمحفزات وأفكار جديدة”."},{"text":"لوف كان قد تولى تدريب المنشافت منذ ألفين وستة بعد المونديال الألماني خلفا ليورغن كلينسمان ليقودها إلى نهائي يورو 2008 ثم إلى المربع الذهبي من كأس العالم 2010 بجنوب أفريقا وبعدها نحو التتويج بكأس العالم للصيف الماضي في البرازيل."}]},{"page":"65","url":"http://arabic.euronews.com/2015/03/13/halilhodzic-vows-to-rebuild-japan/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/13/halilhodzic-vows-to-rebuild-japan/","text":"تعيين خليلوزيدش مدربا وطنيا لليابان"}}],"collection2":[{"text":{"href":"","text":"الإتحاد الياباني لكرة القدم قدّم رسميا الجمعة البوسني وحيد خليلوزيتش الذي عيّنه الخميس على رأس العاضة الفنية لمنتخبه الأول خلفا للمكسيكي خبيير أجيري."}},{"text":{"href":"","text":"هذا الأخير أقيل من المنصب الشهر الماضي بعد إخفاقه في قيادة السموراي الأزرق نحو الإحتفاظ بكأس أمم آسيا وكذا تورطه في فضيحة تلاعب بنتيجة مباراة ضمن الدوري الإسباني."}},{"text":{"href":"","text":"وحيد خليلوزيتش مدرب المنتخب الياباني، صرّح قائلا:“أعتقد أن مستوى المنتخب تراجع قليلا منذ كأس العالم، هناك بعض المدربين الذين يقولون إنّه يجب على هذا المنتخب أن يلعب مثل برشلونة أو مثل البرازيل، لكنّنا سوف نلعب مثل اليابان، سوف نتوصل إلى إيجاد هوية لعبنا”."}},{"text":{"href":"http://arabic.euronews.com/tag/japan/","text":"خليلوزيتش الذي قاد المنتخب الوطني الجزائري لأول مرة في تاريخه نحو ثمن النهائي من كأس العالم الأخيرة بالبرازيل مكلّف بتأهيل اليابان نحو مونديال ألفين وثمانية عشر بروسيا."}}]},{"page":"66","url":"http://arabic.euronews.com/2015/03/12/ogier-avoids-a-crash-fest-for-mexico-hat-trick/","collection1":[{"category":{"href":"http://arabic.euronews.com/news/","text":"الأخبار"},"title":{"href":"http://arabic.euronews.com/2015/03/12/ogier-avoids-a-crash-fest-for-mexico-hat-trick/","text":"نتائج مختلف الرياضات في سبورتس يونايتد"}}]},{"page":"67","url":"http://arabic.euronews.com/2015/03/11/psg-knock-chelsea-out-of-the-champions-league-bayern-advance/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/11/psg-knock-chelsea-out-of-the-champions-league-bayern-advance/","text":"دوري أبطال أوروبا: تأهل البايرن و باريس سان جيرمان إلى الدور الربع النهائي"}}],"collection2":[{"text":"تأهل باريس سان جيرمان إلى الدور الربع النهائي من دوري أبطال أوروبا، عقب تعادله مع تشيلسي بهدفين لمثلهما على أرضية ملعب ستا مفورد بريدج بلندن. لاعبو باريس سان جيرمان تألقوا على أرضية الميدان رغم خروج إبراهيموفيتش ببطاقة حمراء."},{"text":"وفي اللقاء الثاني، تأهل بايرن ميونيخ إلى الدور الربع النهائي بعدما تمكن من اكتساح نادي شاختار دونيتسك بسباعية كاملة خلال المباراة التي جمعت بينهما على ملعب اليانز أرينا في ميونيخ.\nأهداف المباراة سجلها كل من مولر وبوتينغ وريبيري وبادتسوبير و ليفاندوفسكي وغوتزه."}]},{"page":"68","url":"http://arabic.euronews.com/2015/03/11/real-madrid-under-fire-from-fans-despite-european-qualification/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/11/real-madrid-under-fire-from-fans-despite-european-qualification/","text":"أنشيلوتي مستاء من أداء لاعبيه أمام شالكه"}}]},{"page":"69","url":"http://arabic.euronews.com/2015/03/10/real-madrid-and-porto-advance-in-a-night-of-goals-in-the-champions-league/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/10/real-madrid-and-porto-advance-in-a-night-of-goals-in-the-champions-league/","text":"دوي أبطال أوروبا: الريال يتأهل بصعوبة وبورتو يقضى على آمال بازل"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"النادي الملكي يتأهل بصعوبة كبيرة إلى دور الثمانية من دوري أبطال أوروبا رغم إنهزامه أمام النادي الضيف شالكه الألماني بأربعة أهداف لثلاثة .\nريال مدريد كاد أن يفقد الورقة الأخيرة التي كانت ستُعجل من رحيل المدرب كارلو أنشيلوتي.\nورغم ثنائية رونالدو وهدف بن زيمة إلا أن الملكي سقط على ميدانه أمام شالكه.\nتأشيرة التأهل الثانية للمربع الذهبي إختطفها نادي بورتو البرتغالي من بازل .غياب مارتينيز هداف الفريق في اللقاء لم يشكل عقبة أمام المهاجم ياسين براهيمي الذي فتح باب التسجيل وحرم متصدر الدوري السويسري من بلوغ دور الثمانية لأول مرة منذ 31 سنة."}}]},{"page":"70","url":"http://arabic.euronews.com/2015/03/10/chelsea-confident-ahead-of-psg-champions-league-visit-to-stamford-bridge/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/10/chelsea-confident-ahead-of-psg-champions-league-visit-to-stamford-bridge/","text":"دوي أبطال أوروبا: تشيلسي يطمح لمواصلة سلسلة الإنتصارات والبايرن في مهمة الإنتقام"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"يلتقي كل من تشيلسي الإنجليزي وباريس سان جيرمان الفرنسي الأربعاء على ملعب ستامفورد بريدج معقل الـ“بلوز” في إياب ثمن نهائي دوري أبطال أوروبا لفض الإشتباك بينهما على تذكرة التأهل للمربع الذهبي. \nلاعبو المدرب البرتغالي جوزيه مورينيو يسعون على الأقل لتكرار ما فعلوه العام الماضي حينما وصلوا لنصف النهائي. الـ“بلوز“، يخوضون المباراة دون أية خسارة في دوري الأبطال هذا الموسم .\nفي المقابل سيحاول لاعبو باريس سان جيرمان الوصول لربع النهائي للمرة الثالثة على التوالي لتأكيد دخولهم زمرة كبار أوروبا. منتخب العاصمة الفرنسية سيدخل اللقاء منقوصا من خدمات البرازيلي لوكاس."}},{"text":{"href":"","text":"وفي اللقاء الثاني وبالنسبة لحامل اللقب فإن كل العوامل مجتمعة لتجعل فريق بايرن ميونيخ مرشحا فوق العادة لإحراز لقب الدوري، رغم بعض التعثر. حظوظ الفريق تبقى وافرة، خصوصا في ظل التألق اللافت لآريين روبين وعودة كثير من اللاعبين من الإصابة .\nبايرن الذي يأمل للثأر لنفسه من التعادل الذي عاد به من أوكرانيا أمام شاختار دونيتسك في ذهاب ثمن نهائي واكتفائه بالتعادل السلبي. البايرين سيراهن على حماس ريبيري وتألق روبن لعبور شاختار ."}}]},{"page":"71","url":"http://arabic.euronews.com/2015/03/10/the-craft-of-kraft-as-austrian-leads-world-cup-ski-jump-table/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/10/the-craft-of-kraft-as-austrian-leads-world-cup-ski-jump-table/","text":"سيفيران فروند يحصد التتويج السادس للوثب بالمزلجات"}}],"collection2":[{"text":"الألماني سيفيران فروند يفوز بسباق التحدى الكبير للوثب بالمزلاجات، سابع سباقات كأس العالم للتزلج، على مرتفعات كوبيو في فلندا ويوقع بذلك إنتصاره السادس للموسم.\nالألماني حصد المرتبة الأولى بوثبة تعدت 103.5 مترا مكنته من رفع رصيد نقاطه إلى 193.3 نقاط على مضمار قلص بسبب قوة الرياح. فروند تقدم على النرويجي أندرياس باردال الذي وقع قفزة بلغت 135.9 أمتار ومركز ثان. النرويجي يعتلى منصة التتويج للمرة الـ 12 خلال الموسم الحالي.\nالمركز الثالث كان من نصيب كل من النمساوي ستيفان كرافت والسويسري سيمون أمان.\nكرافت ورغم مركزه الثالث لايزال يتصدر الترتيب العام للكأس العالم متقدما فروند قبل 5 منافسات عن نهاية الموسم."}]},{"page":"72","url":"http://arabic.euronews.com/2015/03/10/hamburg-or-berlin-in-olympic-candidate-race/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/10/hamburg-or-berlin-in-olympic-candidate-race/","text":"الألمان يرشحون هامبورغ لإستضافة أولمبياد 2024"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/berlin/","text":"مدينة هامبورج الألمانية تحقق تفوقا على العاصمة برلين في عملية سبر للأراء حول استضافة أولمبياد .2024 الاتحاد الألماني للرياضات الأولمبية قال أن هامبورج جمعت 64 في المئة من مساندة السكان المحليين، فيما حصلت برلين على 55 في المئة.\nإستطلاع الرأي أُجري في فبراير/ شباط من خلال الهاتف وتم إختيار عينة مؤلفة من1500 شخص في كلا المدينتين."}},{"text":{"href":"","text":"ومن المقرر ان يعلن الاتحاد الألماني اختياره في 16 مارس قبل أن يصدر أعضاؤه القرار النهائي في 21 من الشهر ذاته. سباق تنظيم الأولمبياد دخلته كل من بوسطن روما وبوادبست واسطبول زيادة على الدوحة وباكو وباريس. آخر أجل لإيداع الترشيحات يمتد إلى غاية سبتمبر على ان يتم إختيار مدينة الأولمبياد في عام .2017"}}]},{"page":"73","url":"http://arabic.euronews.com/2015/03/10/contador-signs-contract-extension-with-tinkoff-saxo/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/10/contador-signs-contract-extension-with-tinkoff-saxo/","text":"كونتادور يمدد عقده لسنة مع فريقه تينكوف-ساكسو"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/spain/","text":"الدراج الإسباني البرتو كونتادور بطل العالم مرتين يوقع عقدا جديدا لمدة عام سيبقيه مع فريق تينكوف-ساكسو حتى نهاية الموسم المقبل. الفريق المملوك من جهات روسية، قال في بيان له الثلاثاء أنه مرتاح لقرار المتسابق الإسباني الفائز بستة ألقاب في السباقات الكبرى.\nقرار كونتادور في تمديد عقده لمدة سنة كاملة جاء بصفة مفاجئة حيث كان الدراج قد لمح الشهر الماضي انه ينوى إعتزال سباقات المحترفين نهاية الموسم الحالي.\nقائد فريق تينكوف سيخوض غمار سباق تيرينو ادياتيكو الذي ينطلق الأربعاء في إيطاليا إلى جانب كل من الإيطالي فيشنسو نيبالي والكولومبي نايرو كينتانا.\nيذكر أن كونتادور فاز بطواف فرنسا للدراجات تور دو فرانس، أهم سباقات الدراجات في العالم، عامى2007 و2009، وسباق إسبانيا في 2008 و 2012و.2014"}}]},{"page":"74","url":"http://arabic.euronews.com/2015/03/09/disgraced-armstrong-received-preferential-treatment-by-uci-chiefs-report/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/09/disgraced-armstrong-received-preferential-treatment-by-uci-chiefs-report/","text":"لجنة مستقلة تتهم الإتحاد الدولي للدراجات بتعامله التفضيلي مع أرمسترونغ"}}]},{"page":"75","url":"http://arabic.euronews.com/2015/03/09/barca-firing-on-all-cylinders-as-real-madrid-s-woes-continue/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/09/barca-firing-on-all-cylinders-as-real-madrid-s-woes-continue/","text":"برشلونة ينتزع ريادة الدوري الإسباني من ريال مدريد"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"مرحبا بكم في ذي كورنر، جولتنا الأسبوعية في عالم كرة القدم العالمية. النادي الكاتالوني برشلونة يتربع على عرش ترتيب الليغا ويقتنص الصدارة من غريمه الأزلي ريال مدريد بعد فوزه على ضيفه رايو فاليكانو وسقوط أشبال أنشيلوتي أمام أتلتيك بلباو بهدف دون رد على ملعب “سان ماميس.”"}},{"text":{"href":"","text":"برشلونة يتصدر الليغا والريال يسقط أمام بلباو"}},{"text":{"href":"","text":"النادي الملكي يواصل سلسلة العروض الهزيلة هذا الموسم، ومُني بالخسارة الخامسة، والثالثة هذا العام حيث فشل في إجتياز عقبة النادي المضيف أتلتيك بلباو وإنهزام بهدف دون رد.\nهدف اللقاء الوحيد وقعه أرتيز أدوريز في الدقيقة الـ 26 مٌهديًا الفوز الأول لفريقه بعد أزيد من 4 سنوات. ريال مديريد يفقد صدارة الترتيب لصالح الوصيف برشلونة ويتجمد رصيد نقاطه عند النقطة الـ61، بينما رفع بلباو رصيده إلى 33 نقطة.\nفي المقابل أحرز برشلونة سداسية أهداف كاملة عن طريق كل من، لويس سواريز بهدفين في الدقيقتين الـ 5 والـ 90، وبيكيه في الدقيقة 49 ، وثلاثية لميسي في الدقائق56 و 63 و68، ليرتفع رصيد النادي الكاتالوني إلى 62 نقطة في صدارة ترتيب الدوري، بينما تجمد رصيد الفريق الضيف عند النقطةالـ .29"}},{"text":{"href":"","text":"من تألق ومن تراجع في عالم كرة القدم خلال الأسبوع الماضي لنرى هذا سويا في فقرة آب اند داون."}},{"text":{"href":"","text":"في خانة التألق هذا الأسبوع مهاجم برشلونة لويس سواريز الذي أحرز هدفه السادس في أربعة مباريات، هدف سواريز الأخير وصلت سرعته إلى كيلومترا في الساعة."}},{"text":{"href":"","text":"التألق كذلك كان من نصيب نادي بارما الذي عاد إلى الميادين بعد غياب عن المرحلتين السابقتين بسب أزمته المالية الخانقة، بارما خرج من مواجهته الأخيرة أمام أتالانتا بالتعادل السلبي."}},{"text":{"href":"","text":"التراجع هذا الأسبوع يطارد نادي شتوتغارت الألماني الذي تخطى مباراته الثامنة دون تحقيق الفوز ما يجعله في مؤخرة جدول ترتيب البوندسليغا."}},{"text":{"href":"","text":"ثمانية أعوام تمر على ولادته أو بالأحرى إعادة بعثه، يوصف دوما بكونه “المعبد المقدس” للكرة المستديرة، إستضاف كغيره نهائي دوري أبطال أوروبا في 2011 و2013، بالتأكيد تعرفتم عن أي ملعب نتحدث،في حالة العكس فالمزيد في فقرة في مثل هذا اليوم."}},{"text":{"href":"","text":"في التاسع من مارس/ أذار من عام2007، إنتهت أشغال إعادة تشييد ملعب وانبلي، وسلمت المفاتيح إلى جمعية كرة القدم. فكرة هدم وتصميم وإعادة بناء الملعب من جديد كانت في سنة 2000 لكن المشروع تأخر بسبب سلسلة من الصعوبات المالية والقانونية، ليهدم ويصمم سنة .2003 \nانتهت إعادة تشييد هذه التحفة الرياضية في التاسع مارس/ أذار 2007وأقيمت أول مباراة رسميه عليه في الـ 24 من نفس الشهر والسنة جمعت بين منتخب إنجلترا و منتخب إيطاليا.\nتكلفة إعادة البنية التحتية للملعب كلفت حوالي1.1 مليار جنيه استرليني."}},{"text":{"href":"","text":"هذا الأسبوع سنكتشف سويا النوادي الأربعة الأولى التي ستشارك في الدور الربع نهائي من دوري أبطال اوروبا، حسب تكهنات القسم الرياضي ليورونيوز، قد نصيب أو نخطأ. شاركونا أنتم إيضا بتوقعاتكم على مواقع التواصل الإجتماعي بإستعمال: \n#TheCornerScores"}},{"text":{"href":"","text":"القسم الرياضي ليورونيوز يتوقع فوز نادي بوروتو على بازل بهدفين لصفر.\nالزملاء يراهنون على سقوط شالكة 4أمام ريال مدريد بثلاثة أهداف لصفر.\nفي المواجهة بين بايرن ميونيخ وشختار دونستك، نتوقع فوز البايرن بأربعة أهداف مقابل هدف.\nوأخيرا نتكهن إحراز تشيلسي إنتصارا بهدفين لهدف أمام باريس سان جيرمان."}},{"text":{"href":"","text":"نستعرض وإياكم الآن أسرع إصابات اللاعبين في التاريخ. خط الوسط التشيلي ماركو ميديل، تعرض لإلتواء بعد بضع ثوان من دخوله أرضية الملعب خلال المباراة بين \nسانتياغو واندرارز ويونيفرسيداد كونسيبسيون. اللقاء بالنسبة للاعب إنتهى قبل بداية المباراة. \nبهذه الصور نصل إلى نهاية عدد اليوم من ذي كورنر، موعدنا يتجدد الإثنين المقبل مع جولة جديدة في عالم الكرة المستديرة."}}]},{"page":"76","url":"http://arabic.euronews.com/2015/03/08/kraft-claims-world-cup-event-in-lahti/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/08/kraft-claims-world-cup-event-in-lahti/","text":"النمساوي ستيفان كرافت يفوز بسباق تزلج الوثب في لاهتي"}}],"collection2":[{"text":"النمساوي ستيفان كرافت يفوز بسباق تزلج الوثب الذي أجري الأحد في لاهتي بفنلندا، كرافت حصد الميدالية الذهبية محققا بذلك فوزه الرابع خلال بطولة كأس العالم لتزلج الوثب."},{"text":"واستطاع كرافت أن يحصل 284.5 نقطة ليتقدم بذلك على بطل العالم، الألماني سيفرين فرويند الذي حقق مجموع 273.2 نقطة محتلا بذلك المركز الثاني."},{"text":"فرويند تقدم على السلوفيني بيتر بريفس الذي احتل المركز الرابع في السباق بمجموع \n266.2 نقطة متقدما بذلك على النرويجي أندرس فانيميل صاحب المركز الثالث."}]},{"page":"77","url":"http://arabic.euronews.com/2015/03/08/gravity-vonn-is-back-the-dangers-of-skiing-and-ingemar-stenmark-the-legend/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/08/gravity-vonn-is-back-the-dangers-of-skiing-and-ingemar-stenmark-the-legend/","text":"غرافيتي: جانسرود يُتوجُ بثنائية ألقاب وفون تنتزع فوزها السادس في الموسم"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/skiing/","text":"فانسون مينار :مرحبا بكم في “غرافيتي“، موعدنا الأسبوعي المخصص لسباقات التزلج الألبي. في هذا العدد سنتطرق إلى الإنتصار الـ65 للينساي فون، كما سنسلط الضوء على المواجهة الشديدة بين مازي وفيننغر.\nوكالعادة تحليلات الخبير فرانك بيكار، وعودة إلى مشوار الأسطورة ابنغيمار ستنامارك.\nلكن قبل كل هذا، البداية ستكون مع ثنائية كيجتيل جانسرود، الذي إنتزع لقب السوبر جي والكريستال غلوب في الإختصاص."}},{"text":{"href":"","text":"كجتيل جانسرود، الفائز في لاك لويز وفال غاردينا، يتوج باللقب الثالث هذا الموسم في منافسات السوبر جي الأحد في كيتفيتجال. النرويجي الذي أطاح بكل من النمساوي فانسون كريشمارير بفارق 24 جزءا من المائة والكندي دوستين كوك بـ 33 جزءا انتزع كذلك الكريستال كلوب في الإختصاص. \nجانسرود، روض مسار اوليمبياباكن الذي إكتسى بالثلوج الملساء بسهولة وأناقة لصالحه، عكس الـ 11 متزلجا الذين إنسحبوا من المنافسة.\nثنائية جانسرود تعمق فارق النقاط في الترتيب العام بفارق 123 نقطة على الإيطالي ماتياس مايير صاحب المركز الثالث والنمساوي هانس ريشلت في المركز الرابع قبل منافسة واحدة في السوبر جي في منتجع ميريبال الفرنسي في الـ 18 مارس/أذار الجاري.\nهانس ريشلت صاحب لقب السوبر جي في بيفر كريك هذا الموسم والمتوج بلقب منافسات النزول السبت لم يُوفق على مسارات منتجع كيتفيتجال في السوبر جي، حيث إنحرف عن المسار فاسحا المجال للنرويجي."}},{"text":{"href":"","text":"فانسون مينار: لم تحقق الفوز في أي سباق منذ نهاية يناير/ كانون الثاني وإكتفت بالميدالية البرونزية في بلادها خلال بطولة العالم في بيفر كريك. لينساي فون تتصالح مع الفوز في سباق السوبر جي في غارميش-بارتنكيرشن."}},{"text":{"href":"","text":"لينساي فون تحقق الأحد الفوز الـ 35 في منافسات كأس العالم في غارميش في إختصاص السوبر جي، إنتصارالأمريكية جاء على حساب الغريمتين التقليديتين تينا مازي وانا فينينغر.\nفون التي تحمل في رصيدها ثلاثة إنتصارات مابين الـ 18والـ 25 يناير/كانون الثاني في منافسات النزول السوبر جي تتصدر بعد هذا الفوز الترتيب العام للإختصاص.\nالسلوفينية تينا مازي، تعود إلى المنافسة بقوة وتنتزع المركز الثاني بفارق 20 جزءا عن فون. مازي أنهت سلسلة الإنهزامات ونزيف النقاط الذي عانت منه لحساب فيننغر وتعمق الفارق إلى 44نقطة، وهي تراهن على منافسات التعرج والتعرج العملاق نهاية الأسبوع المقبل لتأكيد هذه العودة، قبل أن تواجه بكل ثقلها منافستها المباشرة النمساوية أنا فيننغر في مواجهة ساخنة على الكريستال غلوب."}},{"text":{"href":"http://arabic.euronews.com/tag/sport/","text":"فانسون مينار: نهاية موسم مبكرة للألمانية فيكتوريا روبنسبورج وصيفة بطلة العالم للتعرج العملاق، ونهاية مشوار الفرنسية ماريون رولان، بطلة العالم في النزول عام 2013 ، والسبب في كل مرة إصابة في الركبة بعد حوادث سقوط، ما يؤكد ان التزلج الألبي، رياضة خطيرة كما يفسر الخبير فرانك بيكار."}},{"text":{"href":"","text":"فرانك بيكار:\nإنها رياضة أساسها السرعة وتغيب فيها الدروع عدا الشباك في أطراف المسارات وبعض الأوقية على مستوى الجسم كالظهر مثلا، التزلج هو مواجهة مباشرة مع الجبال والسرعة. هناك بعض الظواهر الأخرى التي تجعلنا أمام خطر الوقوع. المتزلج الألبي، هو رياضي يجب أن يتميز بالتوازن، لأنه يبلغ سرعة 120 أو 130 وحتى 160 كيلومترا في الساعة عند النزول على المنحدرات بواسطة المزلجات والمقبضين لتحديد الإتجاه.\nهناك العديد من العوامل التي قد تسبب السقوط، وتبلغ 36 في الثنية الواحدة، كالرؤية وطبيعة الثلوج ومواقع الأبواب والحفر وهذا ليس سهلا."}},{"text":{"href":"","text":"نحن في ولاية كولورادو بتاريخ 19 فبراير1989، إينجمار ستينمارك يتأهب للإحتفال بعيد ميلاده الـ 33 وسط صعوبة كبيرة في التنافس مع الجيل الجديد في هذه الرياضة، والممثل في ألبرتو تومبا. \nالسويدي،الذي لا يفشل إلا في المنافسات التقنية يسعى نحو التتويج منذ عامين. الكثير من المتشككين به دعوه للتقاعد، دعوة جسدها بعد بضعة أسابيع، لأنه لم يعد المتزلج المهيمن على المسارات كما كان يلقب قبل 10 سنوات.\nفي هذا اليوم، إبن مدينة لابوني إسترجع ذكرى إنتصاره الـ 86 في مسابقة التعرج العملاق في اسبان خلال منافسات كأس العالم. رقم قياسي لم يحطم إلى غاية اليوم."}},{"text":{"href":"","text":"فانسون مينار: نلقاكم الأحد المقبل في عدد جديد من برنامج غرافيتي وكالعادة نترككم تستمتعون بهذه الصور الجميلة ."}}]},{"page":"78","url":"http://arabic.euronews.com/2015/03/07/ruenroeng-retains-ibf-flyweight-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/07/ruenroeng-retains-ibf-flyweight-title/","text":"الملاكم التايلندي رون رونغ يفوز على الصيني شيمينغ"}}],"collection2":[{"text":"فاز الملاكم التايلندي أمنات رون رونغ على الصيني زو شيمينغ في المقابلة التي جمعت بينها ليحافظ بذلك رون رونغ على لقبه العالمي في وزن الذبابة ."},{"text":"فوز رون رونغ جاء استنادا على عدد النقاط التحكيمية حيث حصل مئة وست عشرة نقطة مقابل مئة وإحدى عشرة نقطة لخصمه شيمينغ."},{"text":"وسيطر الملاكم رون رونغ على مجريات اللقاء حيث تميزت ضرباته بالقوة والدقة أكثر من منافسه، خاصة في الجولات الأخيرة."}]},{"page":"79","url":"http://arabic.euronews.com/2015/03/07/breaking-new-ground/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/07/breaking-new-ground/","text":"أفغانيات يتحدين التقاليد بركوب الدراجات"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/afghanistan/","text":"في أفغانستان لا تزال أوضاع المرأة مزرية ورؤية نساء يمارسن الرياضة مثلا أو يركبن الدراجات الهوائية قد يعرض حياتهن للخطر.\nلكن كل هذا لم يثن العديد من الفتيات الأفغانيات، اللواتي قررن تحدي التقاليد وممارسة رياضة ركوب الدراجات الهوائية ."}},{"text":{"href":"","text":"تقول إحداهن:"}},{"text":{"href":"","text":"“ نحن ننتمي إلى مجتمع لا توجد فيه حظوظ كبيرة للمرأة لكي تثبت نفسها، لكننا نفكر بشكل مختلف وذلك لأننا ندرك أن أمام المرأة تحديات كبيرة وهي في حاجة لاثبات قدراتها مهما كان الثمن”."}},{"text":{"href":"","text":"ورغم الأحكام المسبقة والخطر الداهم على حياتهن في ظل الأوضاع الأمنية التي تعيشها البلاد إلا أن الفتيات أكدن عزمهن مواصلة التدريبات استعدادا لدورة الألعاب الأولمبية في عام 2020 مع هدف يرمي إلى استقطاب مزيد من الأفغانيات للممارسة هذه الرياضة."}}]},{"page":"80","url":"http://arabic.euronews.com/2015/03/07/red-bull-x-fighters-world-tour-opens-in-mexico-city/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/07/red-bull-x-fighters-world-tour-opens-in-mexico-city/","text":"موور يفوز بجولة الألعاب العالمية لعروض الدراجات النارية"}}]},{"page":"81","url":"http://arabic.euronews.com/2015/03/07/reichelt-clinches-world-cup-downhill-in-norway/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/07/reichelt-clinches-world-cup-downhill-in-norway/","text":"النمساوي هان ريشالت يفوز بسباق هبوط كفيتفيال بالنرويج"}}],"collection2":[{"text":"النمساوي هان ريشالت يفوز في سباق هبوط كفيتفيال بالنرويج. المتزلج أكد مرة أخرة تفوقه حاصدا الميدالية الذهبية."},{"text":"بطل العالم في سباق السوبر جي ببيفر كريك والبالغ من العمر 34 عاما، يواصل على خط الفوز حيث سبق له وأن فاز بسباق هبوط وينغن ثم سباق غارميش الأسبوع المنصرم."},{"text":"ريشالت أنهى مسافة السباق في زمن قدره 1د و 29 ثا و 60 جزءا مئوية، متقدما بذلك على الكندي إيمانويل أوسبورن برادي، الذي حصد الميدالية الفضية محتلا المركز الثاني. أوسبورن الذي كان قد حصد الفضية أيضا نهاية نوفمبر الماضي في سباق لاك لويس، أنهى السباق في زمن قدره 1د و 29 ثا و 95 جزئا مئوية ."},{"text":"برونزية السباق عادت للإيطالي وورنر هيل الذي احتل المركز الثالث. أما المتزلج اليكساندر أمودت فتعرض لحادث سقوط نقل على إثره إلى المستشفى."}]},{"page":"82","url":"http://arabic.euronews.com/2015/03/07/tina-maze-and-anna-fenninger-s-rivalry-hots-up-ahead-of-final-world-cup-/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/07/tina-maze-and-anna-fenninger-s-rivalry-hots-up-ahead-of-final-world-cup-/","text":"تينا ويراتر تتوج بمسابقة النزول للتزلج الألبي في غارميش"}}],"collection2":[{"text":"المتزلجة الليشتنشتانية تينا ويراتر تتوج بمسابقة النزول في غارميش بارتنكيرشن، وسط صراع شديد بين النمساوية انا فيننجر والسلوفينية تينا مازي. ويراتر البالغة من العمر خمسة وعشرين عاما تنتزع لقبها الرابع في مشوارها والأول خلال الموسم على نفس المسار الذي حققت عليه لقب كأس العالم في السوبر جي منذ عامين.\nويراتر التي سجلت توقيت قدره دقيقة وأربعين ثانية وأربعة وتسعين جزءا من المئة، أكدت على أنها الأسرع في هذه المنافسة، حيث سجلت نفس التوقيت خلال التدريبات في اليوم السابق.\nالمركز الثاني كان من نصيب النمساوية انا فيننجر صاحبة لقب مونديال الولايات المتحدة التي تأخرت بإحدى وخمسين ثانية عن صاحبة المركز الأول. فيننجر ضيعت الفوز الخامس وهي في أوج لياقتها البدنية غير انها قلصت الفارق بأربع وعشرين نقطة مع غريمتها تينا مازي في الترتيب العام لكأس العالم .\nمنصة التتويج إكتملت بتينا مازي في المركز الثالث بفارق إحدى وتسعين جزءا من المئة عن المتوجة الأولى.\nالصراع بين البطلتين العالميتين على لقب الكريستال غلوب سيكون في أعلى مستوياته، حيث سينطلق هذا الأحد في منافسات السوبر جي على المسارات البافارية."}]},{"page":"83","url":"http://arabic.euronews.com/2015/03/06/halilhodzic-agrees-to-take-over-as-japan-coach/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/06/halilhodzic-agrees-to-take-over-as-japan-coach/","text":"حاليلوزيتش مدربا لليابان"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/japan/","text":"هل سيدرب وحيد حاليلوزيتش منتخب اليابان ؟ هو السؤال الذي يطرح نفسه الآن، مع تزايد وتيرة الأخبار المؤكدة لإتفاق توصل إليه البوسني مع الإتحاد الياباني لكرة القدم لتدريب منتخب اليابان خلفا للمكسيكي خافيير أغيري."}},{"text":{"href":"","text":"حاليلوزيتش قاد المنتخب الجزائري إلى التأهل للدور الثاني خلال نهائيات كأس العالم بالبرازيل في إنجاز تاريخي لمحاربي الصحراء، قبل أن يقال من تدريب نادي طرابزون التركي في تشرين الثاني / نوفمبر الماضي بسبب سوء النتائج."}}]},{"page":"84","url":"http://arabic.euronews.com/2015/03/06/van-praag-vows-to-publish-garcia-report/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/06/van-praag-vows-to-publish-garcia-report/","text":"فان براغ يتعهد بالكشف عن محتوى تقرير غارسيا إذا ما تم انتخابه رئيسا للفيفا"}}],"collection2":[{"text":"في الوقت الذي تتصاعد فيه الأصوات المطالبة بالكشف عن حقيقة منح شرف تنظيم كأس العالم لعام 2022 لقطر، وفيما يترقب العالم أجمع نتائج إنتخابات رئاسة الفيفا المقررة شهر آيار/ مايو المقبل، توعد المرشح لهذه الإنتخابات وهو ميكائيل فان براغ بالكشف الكامل عن محتوى تقرير المحقق مايكل غارسيا إذا ماتم انتخابة على رأس الهيئة الدولية لكرة القدم."},{"text":"ميكائيل فان بارغ:"},{"text":"“ أتعهد أن أسماء الأشخاص لن تكشف في التقرير، لكن من بين الأشياء الأولى التي سأقوم بها هي أن أنشر للعلن تقرير غارسيا، وطبعا أنشره إلى أعضاء الفيفا لأنهم أعضاء وهم الأوائل الذين لديهم الحق في معرفة ماحدث بالضبط”."},{"text":"ويواجه فان براغ منافسة شرسة من جوزيف بلاتير البالغ من العمر 78 عاما والذي يسعى للفوز بولاية خامسة في منصب رئيس الإتحاد الدولي لكرة القدم ."}]},{"page":"85","url":"http://arabic.euronews.com/2015/03/05/meyers-taylor-makes-us-bobsleigh-history-as-compatriot-bowe-speed-skates-to-go/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/05/meyers-taylor-makes-us-bobsleigh-history-as-compatriot-bowe-speed-skates-to-go/","text":"نتائج مختلف الرياضات في سبورتس يونايتد"}}],"collection2":[{"text":{"href":"","text":"جو، يورونيوز:"}},{"text":{"href":"http://arabic.euronews.com/tag/sport/","text":"مرحبا بكم في هذا العدد من برنامج سبورتس يونايتد: سنبدأ بسباق التزلج الجماعي أو البوب سليغ، كما سنتطرق إلى مستقبل رياضة تزلج العجلات أو رولير غايمس. نعرج في الأخير على رياضة الكيندو."}},{"text":{"href":"","text":"جو يورونيوز:"}},{"text":{"href":"","text":"“ أبرز المتزلجين حول العالم اجتمعوا في فينتربرغ بألمانيا، فبطولة العالم عادت بعد انقطاع دام سنة ونصف وكان ذلك بسبب الألعاب الأولمبية الشتوية في سوتشي، دعونا نلقي نظرة على من فاز بالذهب خلال البطولة”."}},{"text":{"href":"","text":"أبرز محترفي البوبسليغ أو التزلج الجماعي تنافسو على مسار فينتربرغ بألمانيا البالغ طوله حوالي 1330 مترا . في فئة زوجي النساء فازت الأمريكية إلينا مييارز وزميلتها شاريل غاريت بالميدالية الذهبية."}},{"text":{"href":"","text":"في فئة زوجي الرجال، فاز الألماني فرانشيسكو فريدريك ورفيقه ثورستن مارجيس \nبالميدالية الذهبية.الألماني الذي فاز أمام جمهوره انهى مسافة السباق في ثلاث دقائق وثلاث وأربعين ثانية وثلاثين جزئا مئوية."}},{"text":{"href":"","text":"جو، يورونيوز:"}},{"text":{"href":"","text":"“ أستانا استضافت الدورة السادسة والأربعين لبطولة العالم للتزلج السريع، نساء ورجال شاركوا في هذه البطولة على مدى يومين اكتشفوا فيها سحر العاصمة الكازاخية”."}},{"text":{"href":"","text":"في بطولة العالم للتزلج السريع بأستانا، فازت الأمريكية بريتني بوو بالميدالية الذهبية. بوو تقدمت على مواطتنتها هيثر ريشاردسون."}},{"text":{"href":"","text":"أما في سباق التزلج السريع رجال، ففاز الروسي بافل كوليزنيكوف بالبطولة حيث تقدم في الترتيب العام على الأيرلندي هين أوترشبير."}},{"text":{"href":"","text":"جو يورونيوز:"}},{"text":{"href":"","text":"“ فلنتحدث عن رياضة الخماسي الحديث أو البنتاثلون، المكونة من خمسة اختصاصات: الرماية والمبارزة والسباحة والفروسية والعدو. كأس العالم لهذه الرياضة بدأت في الولايات المتحدة الأمريكية حيث قدم المتنافسون مجهودا ذهنيا وجسديا للفوز في مختلف المنافسات”."}},{"text":{"href":"","text":"استضافت ولاية ساراسوتا الأمريكية منافسات بطولة كأس العالم للخماسي الحديث.\nالمصري عمرو الجزيري، أحرز المركز الرابع في بطـولة كأس العالـم للخماسـي متقدما بفارق 3 نقاط على الروسي ليليا فرولوف الذي أحرز المركز الثالث. المركز الأول عاد للبريطاني جيمس كـوك ب 1427 نقطـة.\nالبطولة المقبلة من كأس العالم ستجرى في القاهرة ما بين التاسع عشر والثالث والعشرين من الشهر الجاري."}},{"text":{"href":"","text":"جو، يورونيوز:"}},{"text":{"href":"","text":"“ بالنسبة لمحترفي ومحبي تزلج العجلات، لا شي أجمل من تنظيم بطولة عالمية، ولذلك ننقل لكم هذا الخبر المتعلق بالبطولة العالمية للإختصاص التي ستنطلق في عام 2017”."}},{"text":{"href":"","text":"لمحبي رياضة تزلج العجلات، برشلونة تنال شرف تنظيم البطولة العالمية لعام 2017 بعد فوزها على منافستها ليما عاصمة البيرو . خلال 15 يوما يتنافس حوالي ثلاثة آلاف متزلج في ثمانية تخصصات بينها التزلج الفني على الجليد والهوكي والتزلج على اللوح وغيرها."}},{"text":{"href":"","text":"جو، يورونيوز:"}},{"text":{"href":"","text":"“ جذور الرياضة التي سنتطرق إليها الآن تعود إلى الساموراي، فهي رياضة وفن في الوقت نفسه. الرياضة اليابانية التي يطلق عليها إسم الكيندو تجمع بين الذكاء الذهني والقوة الجسدية. سنتطرق إليها في فقرة إنسايد سبور”."}},{"text":{"href":"","text":"جو، يورونيوز:"}},{"text":{"href":"http://arabic.euronews.com/tag/martial-arts/","text":"ومن الفنون القتالية إلى التزلج باستخدام الكلاب، اخترنا لكم مشاهد مميزة أتتنا من بطولة العالم الشتوية للتزلج باستخدام الكلاب و التي أجريت في جنوب غرب ألمانيا."}},{"text":{"href":"","text":"بهذا ننهي هذا العدد، شكرا لكم على حسن المتابعة ."}}]},{"page":"86","url":"http://arabic.euronews.com/2015/03/04/phelps-could-be-reinstated/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/04/phelps-could-be-reinstated/","text":"فيلبس قد يشارك في بطولة العالم للسباحة بروسيا"}}],"collection2":[{"text":"حث الإتحاد الأمريكى للسباحة السماح للبطل مايكل فيلبس بالمشاركة في بطولة العالم للسباحة في روسيا، وذلك بعد أن يستكمل مدة إيقافه بسبب القيادة وهو مخمور."},{"text":"فيلبس لم يعلق على إمكانية مشاركته في بطولة العالم لكنه من المتوقع أن يعود للمنافسات عندما يشارك في لقاء جائزة أمريكا الكبرى في أريزونا الشهر المقبل."}]},{"page":"87","url":"http://arabic.euronews.com/2015/03/04/dortmund-receive-injury-boost/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/04/dortmund-receive-injury-boost/","text":"رويس تعرض لكدمة بسيطة فقط !"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/dortmund/","text":"نادي بوروسيا دورتموند يتنفس الصعداء بعد أن تم الكشف عن أن إصابة اللاعب ماركو رويس هي فقط كدمة بسيطة."}},{"text":{"href":"","text":"رويس كان قد أصيب خلال مباراة فريقه أمام دينامو درسدن ضمن كأس ألمانيا، ما جعل الجماهير تعتقد أن الإصابة هي كسر في ساقه."}},{"text":{"href":"","text":"دورتموند يعول كثيرا على لاعبه رويس لاسيما في المباراة التي سيلعبها أمام يوفنتوس والتي كان قد خسرها بهدفين لواحد في إيطاليا."}}]},{"page":"88","url":"http://arabic.euronews.com/2015/03/04/williams-shines-in-france/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/04/williams-shines-in-france/","text":"الأمريكي ماكري وليامس يفوز بنهائي بطولة فري ستايل 2015"}}],"collection2":[{"text":"في منتجع لا كلوزاس استمتع الحاضرون بما قدمه المتزلجون الذي شاركوا في نهائي دورة فري ستايل لعام 2015 التي تنظمها شركة الإتصالات الفرنسية آس آف إير."},{"text":"وفي تخصص السلوب ستايل، فاز الأمريكي ماكري وليامس بالمركز الأول متقدما على كل من غاس كينوورثي وأليكس بيلمار."},{"text":"أما في فئة السيدات ففازت الإستونية كيلي سيلدرو بالمرحلة الأخيرة والنهائية من الدورة."}]},{"page":"89","url":"http://arabic.euronews.com/2015/03/04/lin-dan-is-back/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/04/lin-dan-is-back/","text":"البطل الأولمبي لين دان يعود إلى المنافسة"}}]},{"page":"90","url":"http://arabic.euronews.com/2015/03/04/touchline-spat/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/04/touchline-spat/","text":"ماذا حدث بين ستيف بروس وغوس بويت ؟"}}],"collection2":[{"text":"شهدت المباراة التي جمعت بين فريقي هال سيتي وسندرلاند ضمن الجولة الـ28 من الدوري الإنجليزي الممتاز، مشادة كلامية بين المدير الفني لهال سيتي ستيف بروس ومدرب سندرلاند غوس بويت."},{"text":"المباراة التي انتهت بالتعادل، بدأت فيها نرفزة المدربين عندما طرد حكم المباراة المدير الفني لسندرلاند جوس بويت، بويت توجه إلى مدرب الفريق الخصم ستيف بروس وقال له بعض الكلمات التي أثارت غضبه."},{"text":"المشادة الكلامية بين المدربين كانت ستتحول إلى عراك بالأيدي لولا تدخل الحكم الرابع للمباراة."}]},{"page":"91","url":"http://arabic.euronews.com/2015/03/03/commission-uncovers-systematic-doping-in-german-football-dating-back-to-the-70-/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/03/commission-uncovers-systematic-doping-in-german-football-dating-back-to-the-70-/","text":"تورط شتوتغارت وفرايبورغ في فضيحة منشطات تاريخية"}}],"collection2":[{"text":{"href":"","text":"تقارير طبية تؤكد تورط فريقي شتوتغارت وفرايبورغ الألمانيين لكرة القدم في فضيحة منشطات في أواخر سبعينيات وأوائل ثمانينيات القرن الماضي. لجنة التحقيق في تاريخ المنشطات في جامعة فرايبورغ أشارت في بيان إعلامي إلى ضلوع نادي شتوتغارت في الفضيحة بشكل أكبر، بينما تورط فرايبورغ الذي كان ينافس آنذاك في الدرجة الثانية في استخدام الهرمونات المنشطة."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"وأصدر عضو لجنة التحقيق أندرياس زينغلر هذه الادعاءات من دون الحصول على تصريح من باقي أعضاء اللجنة، ولكن رئيسة اللجنة ليتيسيا باولي قالت بشكل منفصل إن رياضتي كرة القدم والدراجات تورطتا في فضيحة المنشطات. وأكد شتوتغارت وفرايبورغ أنهما على دراية بالاتهامات الموجهة ضدهما."}},{"text":{"href":"","text":"وأوضح شتوتغارت في بيان له أنه مهتم بتوضيح الأمور من أجل مصلحة الرياضة النظيفة، ولكنه لم يصله حتى الآن نسخة من التقرير الكامل. وشدد شتوتغارت أيضا على أن الطبيب الرياضي أرمين كلومبر أستاذ الجامعة المتورط الأساسي في فضيحة المنشطات لم يعمل أبدا كطبيب في النادي."}},{"text":{"href":"","text":"ومن جانبه أوضح فرايبورغ أنه من دون الحصول على التقرير الكامل لا يمكن إجراء تحقيق متكامل في الاتهامات، ولكن النادي أكد أن المحققين سيحصلون على “كامل الدعم” من قبل النادي لضمان “الكشف عن تفاصيل الأحداث التي وقعت في ذلك الوقت”."}}]},{"page":"92","url":"http://arabic.euronews.com/2015/03/03/mclaren-medics-rule-alonso-out-of-f1-season-opener-melbourne/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/03/mclaren-medics-rule-alonso-out-of-f1-season-opener-melbourne/","text":"ألونسو لن يشارك في منافسات جائزة أستراليا الكبرى"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/australia/","text":"فرناندو ألونسو لن يشارك في منافسات جائزة أستراليا الكبرى لبطولة العالم لسباقات الفورمولا واحد. الفريق الطبي أكد عدم استعداده العودة إلى مقصورة قيادة السيارة حاليا على خلفية حادث الارتجاج الذي تعرض له أثناء التجارب في برشلونة الشهر الماضي."}},{"text":{"href":"","text":"ورغم سعادة الأطباء بالتقدم الذي حققه ألونسو حتى الآن، مع إكماله لفحوصاتٍ طبية مؤخرا، فإن مخاطر التعرض لإصابة أخرى دفعتهم لنصح ألونسو لعدم المشاركة في الجولة الافتتاحية لهذا الموسم."}},{"text":{"href":"","text":"وجاء في تصريحٍ لفريق ماكلارين: “قدم أطباء فرناندو ألونسو نصيحةً أنه، وبعد الارتجاج الذي تعرض له في التجارب الشتوية في الثاني والعشرين شباط- فبراير الماضي، لا يجب على ألونسو المشاركة في الجولة الافتتاحية والمخاطرة بإمكانية التعرض لإصابة أخرى بعد هذا الوقت المبكر”. حسب الفريق الطبي دائما فإنّ القرار نابع من رغبة الأطباء في تخفيف آثار حدة الصدمة التي تعرض لها ألونسو وهو إجراءٌ اعتيادي عند معالجة الرياضيين بعد الارتجاجات. كما أكد فريق ماكلارين مشاركة كيفن ماغنوسن كبديلٍ لفرناندو ألونسو إلى جانب جنسون باتون."}},{"text":{"href":"","text":"وأضاف الفريق أنه من المتوقع مشاركة ألونسو في الجولة الثانية من بطولة الفورمولا واحد، في ماليزيا في الثامن والعشرين من هذا الشهر. وعلى هذا الأساس، فهو يواصل برنامج اللياقة البدنية الخاص به، وذلك من أجل ضمان عودته إلى مقصورة سيارة ماكلارين هوندا في جائزة ماليزيا الكبرى، وهو قرار يدعمه الأطباء ويعتبرون أنّ آثار حادث الشهر الماضي ستكون تلاشت بحلول ذلك الوقت."}}]},{"page":"93","url":"http://arabic.euronews.com/2015/03/02/sunderland-s-adam-johnson-arrested-on-suspicion-of-sex-with-a-minor/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/02/sunderland-s-adam-johnson-arrested-on-suspicion-of-sex-with-a-minor/","text":"علاقة مع قاصر تهدد مستقبل آدم جونسون الكروي"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/inquiry/","text":"الشرطة البريطانية تلقي القبض على مهاجم سندرلاند الإنجليزي آدم جونسون بتهمة اقامة علاقات جنسية مع فتاة قاصر عمرها خمسة عشر عاما. وأعلنت شرطة درم في بشمال شرق انجلترا في بيان أنها ألقت القبض على اللاعب للاشتباه في اقامته علاقات جنسية مع فتاة عمرها أقل من ستة عشر عاما. وما زالت مصالح الشرطة تحتجز آدم جونسون في انتظار استكمال التحقيق."}},{"text":{"href":"","text":"يشار إلى أن جونسون سبق له اللعب في ميدلسبره ومانشستر سيتي الذي انتقل منه إلى سندرلاند في ألفين وإثني عشر مقابل عشرة ملايين استرليني جنيه حيث سجل للأخير اثنى عشر هدفا. يذكر أن اللاعب آدم جونسون من مواليد سندرلاند، ولعب مرتين مع المنتخب الإنجليزي."}}]},{"page":"94","url":"http://arabic.euronews.com/2015/03/02/fenninger-turns-up-the-heat-with-back-to-back-wins-in-bansko/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/02/fenninger-turns-up-the-heat-with-back-to-back-wins-in-bansko/","text":"فينينغر تتألق في منافسات كأس العالم للتزلج على المنحدرات الجليدية"}}],"collection2":[{"text":"في منافسات هذا الاثنين والخاصة ببطولة كأس العالم للتزلج على المنحدرات الجليدية سيدات حلت النمساوية آنا فينينغر في المركز الأول حيث قطعت مسار مار جيراردلي في ظرف دقيقة وأربع عشرة ثانية وتسعة وخمسين جزءاً بالمائة. وتقدمت فينيغر على السلوفينية تينا مازيه التي حلت في المركز الثاني مسجلة ستة عشر جزءا بالمائة خلف فينيغر. أما الأميركية ليندسي فون فاكتفت بالمركز الثالث وبفارق ثمانية وعشرين جزءا بالمائة على صاحبة المركز الأول."},{"text":"في الترتيب العام تبقى مازيه في المقدمة وفينيغر في المركز الثاني بينما تجد فون نفسها في المركز الرابع خلف مواطنتها ميكيلا شيفرين."}]},{"page":"95","url":"http://arabic.euronews.com/2015/03/02/mountain-bike-polc-wins-valparaiso-downhill/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/02/mountain-bike-polc-wins-valparaiso-downhill/","text":"السلوفاكي فيليب بولك لقب بطولة ريد بول هيل ، لدراجات المرتفعات"}}]},{"page":"96","url":"http://arabic.euronews.com/2015/03/02/dortmund-continue-bundesliga-revival-as-psv-stumble-in-the-dutch-title-race/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/02/dortmund-continue-bundesliga-revival-as-psv-stumble-in-the-dutch-title-race/","text":"باتمان البوندسليغا يساهم في تألق بوروسيا دورتموند"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"أهلا بكم إلى كورنر، موعدكم الأسبوعي الخاص بعالم كرة القدم. يبدو أنّ بوروسيا دورتموند يسير أخيرا على الطريق الصحيح، بعد أن حسم دربي اقليم الرور أمام جاره شالكه في صالحه بثلاثية نظيفة. سننتقل إلى الدوري الهولندي حيث اوقف أياكس تقدم مضيفه ايندنهوفن المتصدر."}},{"text":{"href":"","text":"واصل بوروسيا دورتموند وصيف بطل الموسم الماضي تألقه وحسم دربي اقليم الرور أمام شالكه في صالحه بثلاثية نظيفة. وانتظر بوروسيا دورتموند الدقائق الاثنتي عشرة الأخيرة لحسم نتيجة المباراة بتسجيله هدفين في دقيقتين عبر بيار ايميريك اوباميانغ وهنريك مخيتاريان، قبل أن يضيف النجم ماركو رويس الهدف الثالث. وبهذا يثأر بوروسيا دورتموند لخسارته بهدف مقابل هدفين في أيلول-سبتمبر الماضي في غيلسنكيرشن."}},{"text":{"href":"http://arabic.euronews.com/tag/netherlands/","text":"في الدوري الهولندي أوقف أياكس صاحب المركز الثاني وحامل اللقب مسلسل انتصارات مضيفه ايندهوفن المتصدر بفوزه الكبير عليه ثلاثة مقابل واحد في مباراة القمة التي اقيمت بينهما الأحد ضمن المرحلة الخامسة والعشرين من بطولة هولندا لكرة القدم. وسجل ريكاردو كيشنا والدانماركي لاسه شونه وانور الغازي أهداف أياكس، بينما سجل لوك دي يونغ هدف ايندهوفن. وقلص اياكس الفارق إلى إحدى عشرة نقطة بينه وبين ايندهوفن الذي يملك أربعا وستين نقطة."}},{"text":{"href":"","text":"لننتقل إلى فقرتنا ‘’ أعلى وأسفل ‘‘، لنرى من أسال الحبر حول انجازاته في الأيام الأخيرة بطريقة إيجابية أو سلبية. لنبدأ باللاعب الأكثر تألقاً"}},{"text":{"href":"","text":"اسمه ألبرتو بوينو، سجل أربعة أهداف خلال أربع عشرة دقيقة خلال المواجهة بين رايو فاليكانو وليفانتي. إنها الرباعية الأسرع في الدوري الاسباني منذ عشرين عاما. وليس سيئاً أيضا إنجاز روني، ثنائيته سمحت لمانشستر يونايتد بالفوز على سندرلاند. إنه الموسم الحادي عشر على التوالي الذي يتخطى فيه مهاجم المان يونايتد عتبة العشرة أهداف في الدوري الممتاز."}},{"text":{"href":"","text":"متصدر الدوري الممتاز تشلسي فاز بكأس رابطة الأندية للمحترفين على حساب توتنهام بثنائية نظيفة الأحد في ويمبلي. الهدفان من توقيع جون تيري ودييغو كوستا. نبقى دائما في إنكلترا، الأمور أكثر تعقيدا بالنسبة لمانشستر سيتي الذي تلقى هزيمتين، الأولى ضد برشلونة في دوري أبطال أوربا والثانية ضدّ ليفربول في الدوري الانجليزي."}},{"text":{"href":"","text":"إنه اللاعب الذي سجل أكثر الأهداف مع منتخبه الوطني وأحد أفضل اللاعبين في تاريخ بلاده. نحن نتحدث عن الإيراني علي دائي الذي، كتب منذ سبع سنوات فصلا جديدا في مسيرته المهنية. ما هو؟ دعونا نلقي نظرة على فقرة ‘’ في هذا اليوم “."}},{"text":{"href":"","text":"في الثاني من مارس-أذار ألفين وثمانية وجدت إيران مدربا جديدا لمنتخبها الوطني. الاختيار وقع على اللاعب على دائي صاحب المائة وتسعة أهداف خلال مائة وتسع وأربعين مقابلة ليحلّ محلّ الكرواتي برانكو ايفانكوفيتش. دائي فاز مع المنتخب الإيراني في ست عشرة مرة خلال خمسة وعشرين لقاء. لم ينجح علي دائي في المرور بمنتخب بلاده إلى منافسات كأس العالم ألفين وعشرة، فاضطر إلى التخلي عن منصبه. دائي يشرف حاليا على نادي برسيبوليس الإيراني."}},{"text":{"href":"","text":"منافسات الدوري الممتاز ستعود إبتداءً من منتصف الأسبوع، وفي توقعاتنا اخترنا مبارايات نهاية الأسبوع المقبل تشيلسي-ساوثامبتون. يمكنكم ارسال توقعاتكم على شبكات التواصل الاجتماعي مع هاشتاغ #TheCornerScores ."}},{"text":{"href":"","text":"من الصعب توقع هزيمة متصدر الدوري الممتاز شيلسي أمام ساوثامبتون. في حين نتوقع فوز أتلتيكو مدريد بثنائة نظيفة على فالنسيا وفوز بورتو على براغا بهدفين مقابل هدف واحد. في حين نتوقع تعادل سلبيا في الدوري التركي بين ناديي اسطنبول فنرباتشيه وغلاتا سراي."}},{"text":{"href":"","text":"لم يكن سعيدا أثناء هزيمته أمام بوغنور ريجيس. الأمر يتعلق بروب تولفري، حارس مرمى كينغتونيون، نادي انكليزي شبه محترف. بعد نهاية المباراة لم يتردد حارس المرمى في مهاجمة أنصار الفريق الخصم، زملاؤه ورجال الأمن تدخلوا لانقاذ الموقف. إذا كانت لديكم أشرطة مصورة مضحكة تودون رؤيتها في حلقاتنا المقبلة يمكنكم إرسالها لنا باستخدام هاشتاغ #TheCornerBloopers"}},{"text":{"href":"","text":"نودعكم على أمل اللقاء بكم الاثنين المقبل، في رحلة جديدة في عالم كرة القدم."}}]},{"page":"97","url":"http://arabic.euronews.com/2015/03/01/chelsea-claim-capital-one-cup/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/01/chelsea-claim-capital-one-cup/","text":"تشيلسي يتأثر من توتنهام ويتوج بكأس الرابطة الإنجليزية"}}],"collection2":[{"text":"نادي تشيلسي الأنجليزي يثأر من توتنهام ويختطف كأس رابطة المحترفين “كابيتال وان” بعد فوزه الأحد بهدفين دون رد في المباراة النهائية التي أقيمت على ملعب ويمبلي بالعاصمة لندن.\nهدفا تشيلسي سجلهما جون تيري والمهاجم الإسباني دييجو كوستا في الدقيقتين 45 و56، ليتوج البلوز بهذا اللقب للمرة الخامسة في تاريخه .\nتشيلسي يتوج بأول لقب له هذا الموسم، ويرد اعتباره أمام توتنهام، بعد خسارته الثقيلة الشهر الماضي في الدوري."}]},{"page":"98","url":"http://arabic.euronews.com/2015/03/01/six-nations-2015-ireland-edge-out-england-in-dublin/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/01/six-nations-2015-ireland-edge-out-england-in-dublin/","text":"ايرلندا تطيح بأنجلترا في بطولة الأمم الست للريجبي"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"المنتخب الإيرلندي للريجبي يحقق الفوز في المباراة التي جمعته الأحد بنظيره الإنجليزي لحساب الجولة الثالثة من منافسات الأمم الست.\nاللقاء الذي جرى في ملعب افيفا ستاديوم في دبلن إنتهى لصالح المنتخب المضيف بتسع عشرة نقطة مقابل تسع. إنتصار يعزز من حظوظ الإيرلندين للتتويج باللقب في النهائي، خاصة بعد إنهزام المنتخب الفرنسي أمام بلاد الغال وإسكتندا امام إيطاليا.\nإيرلندا تحتل صدراة الترتيب بست نقاط."}]},{"page":"99","url":"http://arabic.euronews.com/2015/03/01/fenninger-does-the-double-as-hirscher-stenmarks-his-rivals-cards/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/03/01/fenninger-does-the-double-as-hirscher-stenmarks-his-rivals-cards/","text":"النمسا تتفوق في منافسات التزلج على المنحدرات الجليدية"}}]},{"page":"100","url":"http://arabic.euronews.com/2015/04/05/gun-attack-on-turkish-football-team-bus/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/05/gun-attack-on-turkish-football-team-bus/","text":"اطلاق نار على فنربهتشه"}}],"collection2":[{"text":"فريق فنربهتشه الاسطنبولي لكرة القدم تعرض لاطلاق نار في مدينة طرابزون مساء السبت."},{"text":"سائق الحافلة التي كانت تقله الى المطار، نجح في ايقافها بعد ان اصيب في وجهه مما استدعي نقله الى المستشفى بسيارة الشرطة التي كانت تواكب اللاعبين."},{"text":"وقال نائب رئيس النادي محمود اوسلو: “هذا الاعتداء استهدف قتل او اصابة السائق، لان السائق هو الوحيد الذي اصيب بجروح. الحافلة كانت تعبر فوق جسر، لقد ارادوا قلبها وقتل اللاعبين”."},{"text":"فنربهتشه كان قد انهى مباراة بفوزه على مضيفه فريق ريزه سبور ضمن منافسات الدوري التركي الممتاز."},{"text":"هذا الاعتداء اثار استنكاراً واسعاً وخاصة لدى الرئيس رجب طيب اردوغان الذي هو احد مشجعيه، كما طالب بملاحقة الجناة والقاء القبض عليهم."}]},{"page":"101","url":"http://arabic.euronews.com/2015/05/04/champions-league-real-face-tough-juventus-challenge/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/04/champions-league-real-face-tough-juventus-challenge/","text":"دوري الأبطال: يوفنتوس في اختبار الريال"}}],"collection2":[{"text":"بعدما ضمن لقب الدور الإيطالي لرابع مرة على التوالي يوفنتوس يستعد لخوض غمار المربع الذهبي من دوري الأبطال لأول مرة منذ اثنتي عشرة سنة، السيدة العجوز ستلاقي ريال مدريد ذات الخصم الذي أقصته في الدور عينه من نسخة ألفين وثلاثة، تشكيلة المدرب ماسيميليانو أليجري تأمل في مواصلة المغامرة القارية لتحقيق الثلاثية بعد حصادها للقب المحلي للمرة الرابعة على التوالي وتأهلها إلى نهائي الكأس الإيطالية."},{"text":"ماسيميليانو أليجري، مدرب يوفنتوس صرّح قائلا:“ليس بإمكان أي أحد تقديم مباراة رفيعة كما قلته مرارا وتكرارا، لكن يجب على كل واحد منّا القيام بأشياء كبيرة في الدفاع والهجوم، لا أعتقد أن مبارتي يوفنتوس والريال و بعدها الريال و يوفنتوس ستنتهيان بتعادل سلبي، يتوجب علينا اللعب بشكل جيد خاصة في الهجوم”."},{"text":"كارلو أنشيلوتي، مدرب ريال مدريد يقول:“نحن في فترة جيدة، لقد عرفنا بعض المشاكل في يناير وفبراير تراجعنا على إثرها بعض الشيء، لكن اليوم الفريق في ثقة كبيرة، اللياقة البدنية للاعبين أحسن، لدينا بعض المصابين لكنّه بإمكاننا تعويضهم بشكل أفضل، لدينا الثقة اللازمة”."},{"text":"المباراة الثانية من ذهاب نصف النهائي من دوري الأبطال سيحتضنها سهرة الأربعاء ملعب كامب نو بين صاحب الأرض أف سي برشلونة الإسباني وضيفه بايرن ميونخ الألماني."}]},{"page":"102","url":"http://arabic.euronews.com/2015/05/04/chelsea-and-juventus-crowned-champions/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/04/chelsea-and-juventus-crowned-champions/","text":"الزاوية: تتويج تشيلسي ويوفنتوس بلقب البطولة"}}],"collection2":[{"text":{"href":"","text":"سليمان ياسيني:“أهلا بكم في الزاوية برنامج يورونيوز الخاص مائة بالمائة بكرة القدم… أخيرا وبعد خمس سنوات تشيلسي يستمتع بلقب إنجلترا، زرق مورينيو تفوقوا على كريستال بالاس لنيل تتويج خامس في تاريخ البطولة، في إيطاليا أيضا يوفنتوس تألق قبل نهاية الموسم بانتزاع اللقب للمرة الرابعة على التوالي، الحادي والثلاثين في السجل الذهبي للسيدة العجوز”."}},{"text":{"href":"","text":"تقدم في الصدارة بفارق مريح عن الملاحقين سيتي وأرسنال يمكن الزرق من انتزاع لقب الدوري للمرة الخامسة في التاريخ، كما يعتبر الثالث للمدرب جوزي مورينيو على رأس العارضة الفنية لتشيلسي بعد التتويجين المتتاليين لألفين وأربعة وألفين وخمسة."}},{"text":{"href":"","text":"في الكالتشيو الإيطالي يوفنتوس احتفظ باللقب للمرة الرابعة على التوالي وذلك قبيل أربع جولات عن نهاية الموسم، تتويج تاريخي جاء بعد الفوز يوم السبت المنصرم على سمبدوريا بهدف دون رد من توقيع أرتورو فيدال، السيدة العجوز تتقدم في الصدارة بفارق خمس عشرة نقطة عن أس روما صاحب المركز الثاني، تشكيلة ماسيميليانو أليجري سيطرت كلية على مجريات البطولة لنيل السكوديتو الحادي والثلاثين في تاريخ الدوري الإيطالي."}},{"text":{"href":"","text":"سليمان ياسيني:“الحياة ليست دائما وردية هذا ما ينطبق على البعض عكس البعض الآخر، إليكم الآن من تميز ومن لم يعرف نفس الحظ في ركن التألق والتراجع لهذا الأسبوع”."}},{"text":{"href":"","text":"في التألق نجد فولسبورج الذي تمكن من بلوغ الدور النهائي من كأس ألمانيا بعد مضي عشرين سنة عن بلوغه هذا المستوى من المنافسة لأول مرة ، تشكيلة المدرب ديتر هيكينج ستواجه في النهائي يوم الثلاثين من الشهر الجاري بوروسيا دورتموند."}},{"text":{"href":"","text":"في التراجع نجد بايرن ميونخ الذي يعاني من موجة متتالية من إصابة لاعبيه، آخرهم أريان روبان وليفاندوفسكي خلال المباراة التي أقصي فيها على يد بوروسيا دورتموند في نصف نهائي الكأس الألمانية، روبان يلتحق بريبيري وزملائه الأخرين في عيادة النادي البافاري."}},{"text":{"href":"","text":"في التراجع أيضا مانشستر يونايتد الذي تعثر نهاية الأسبوع الماضي على أرضه أمام واست برومويتش لينهزم في معقله أولد ترافورد للمرة الثالثة على التوالي، خيبة أمل لن تسهل الأمور للشياطين الحمر أصحاب المركز الرابع في السعي نحواحتلال المركزين الثاني والثالث المؤهلان نحو دوري الأبطال."}},{"text":{"href":"","text":"سليمان ياسيني:” يومي الثلاثاء والأربعاء ستتجه الأنظار نحو المربع الذهبي لدوري الأبطال، من سيغتنم فرصة الذهاب لوضع قدم في النهائي؟ إليكم تكهناتنا بشأن هاتين المبارتين، شاركونا بتكهناتكم وكذا تعليقاتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores#”."}},{"text":{"href":"","text":"في رسم ذهاب نصف النهائي من دوري أبطال أوروبا القسم الرياضي ليورنيوز يمنح الفوز لريال مدريد على حساب مضيفه يوفنتوس بهدفين مقابل واحد و في المباراة الثانية من هذا الدور والتي ستقام سهرة الأربعاء المقبل بكامب نو يتكهن الزملاء بفوز ساحق لصاحب الأرض أف سي برشلونة على بايرن ميونخ بثلاثية نظيفة، لكنّها مجرد تكهنات تحتمل الخطء بالطبع."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"سليمان ياسيني:“هذا الإثنين مرّت ست وستون سنة عن يوم مشؤوم في تاريخ كرة القدم بفقدانها لفريق أسطوري ألى وهو أف سي تورينو الإيطالي جراء حادث طائرة سقطت بضواحي مدينة تورينو، واقعة جدّ محزنة تعرف بكارثة سوبيرجا… التفاصيل في ركن حدث في مثل هذا اليوم”."}},{"text":{"href":"","text":"يوم الرابع من مايو/أيار 1949 يوم نسخ بأحرف سوداء في تاريخ الكرة الإيطالية، يوم كارثة سوبيرجا المتعلقة بحادث طائرة بضواحي تورينو راح ضحيتها واحد وثلاثون شخصا من بينهم ثمانية عشر لاعبا من فريق أف سي تورينو، ثمانية منهم كانوا أيضا لاعبين دوليين إيطاليين وواحد فرنسي، الفريق الملقب بنادي تورينو الكبير كان قد انتزع لقب الدوري في خمس مرات متتالية في أربعينيات القرن الماضي، الحادث وقع بعد عودة الفريق من البرتغال بعد مواجهة ودية لنادي بنفيكا بمناسبة اعتزال القائد البرتغالي فرانشيسكو فيريرا."}},{"text":{"href":"","text":"سليمان ياسيني: “هذا ما لدينا اليوم، برنامج الزاوية سيعود إليكم الإثنين المقبل مع زميلتي تشينسيا رتزي، نفترق بركن بلوبرس والطريقة الجديدة لتنفيذ ركلة الترجيح من توقيع الدولي البولندي السابق مارشين جيفلاكوف، يمكنكم إرسال فيديوهاكم الطريفة باستخدام الهاشتاج TheCornerBloopers#”."}}]},{"page":"103","url":"http://arabic.euronews.com/2015/05/04/how-to-take-the-perfect-penalty/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/04/how-to-take-the-perfect-penalty/","text":"بلوبرس: طريقة جديدة لتنفيذ ركلات الترجيح"}}],"collection2":[{"text":"الطريقة الجديدة لتنفيذ ركلات الترجيح من توقيع الدولي البولندي السابق مارشين جيفلاكوف، المهاجم الذي أحرز مائة وأربعين هدفا في مشواره ابتكر خطة جديدة لقهر المنفذ لكن شريطة أن يقبل بذلك، استمتعوا بهذه الصور الطريفة التي اخترناها لكم في ركن بلوبرس."}]},{"page":"104","url":"http://arabic.euronews.com/2015/05/03/heavyweight-clashes-on-last-day-of-zagreb-judo-gp-2015/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/03/heavyweight-clashes-on-last-day-of-zagreb-judo-gp-2015/","text":"نتائج اليوم الأخير من الجائزة الكبرى للجودو بزغرب"}}],"collection2":[{"text":"الجائزة الكبرى للجودو بزغرب الكرواتية اختتمت الأحد بإجراء خمس مواجهات نهائية، في فئة السيدات ذهبية وزن أقل من ثمانية وسبعين كيلوغراما عادت للسلوفينية أناماري فيلانسيك بفوزها على الأوكرانية فيكتوريا توركس بعد حركة جوجي-جاتامي."},{"text":"في وزن أزيد من ثمانية وسبعين كيلوغراما سيدات عادت الميدالية الذهبية للتركية بلقيس زهرة كايا التي أظهرت مهارات عالية في هذه الجائزة الكبرى، كايا كسبت كل مواجهاتها بإيبون من ضمنها تلك التي جمعتها في النهائي بالهولندية تيسي سافيلكولس، كايا أحكمت تنفيذ حركة هاراي-ماكيكومي لتكسب الفوز عن جدارة واستحقاق."},{"text":"في فئة الرجال المعدن الثمين لوزن أقل من تسعين كيلوغراما أحرزه المجري كريستيان توث على حساب الألماني آرون هيلدبراند، توث الذي احتفى الجمعة بعيد ميلاده الحادي والعشرين انتزع الفوز بعد تحقيق وازاري."},{"text":"في وزن أزيد من مائة كيلوغرام تألق الأوكراني لاكيف خامو الذي انتزع بزغرب تتويجه الأول في بطولات الجائزة الكبرى للجودو عقب فوزه في النهائي على الروماني فلادوت سيميونيشكو، خامو البطل العالمي في فئة الأواسط تفوق بوازاري."}]},{"page":"105","url":"http://arabic.euronews.com/2015/05/03/mourinho-leads-chelsea-to-another-premiere-league-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/03/mourinho-leads-chelsea-to-another-premiere-league-title/","text":"تشيلسي يتوج بطلا للمرة الخامسة في إنجلترا"}}],"collection2":[{"text":"أخيرا وبعد خمس سنوات من الإنتظار تشيلسي يحسم لقب الدوري الإنجليزي في صالحه قبيل ثلاث جولات عن نهاية الموسم بعد تفوقه على كريستال بالاس بهدف دون مقابل حمل توقيع البلجيكي إيدن آزار أحسن لاعب في الموسم الحالي من البرميير ليغ."},{"text":"تقدم في الصدارة بفارق مريح عن الملاحقين سيتي وأرسنال يمكن الزرق من انتزاع لقب الدوري للمرة الخامسة في التاريخ، كما يعتبر الثالث للمدرب جوزي مورينيو على رأس العارضة الفنية لتشيلسي بعد التتويجين المتتاليين لألفين وأربعة وألفين وخمسة."}]},{"page":"106","url":"http://arabic.euronews.com/2015/05/03/lorenzo-s-spanish-win-caps-a-week-in-motorsport/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/03/lorenzo-s-spanish-win-caps-a-week-in-motorsport/","text":"جائزة اسبانيا الكبرى: لورنزو الأفضل آداءً"}}],"collection2":[{"text":{"href":"","text":"كان آداء خورخي لورنزو مخيبا للآمال خلال السباقات الثلاثة الأولى من هذا الموسم. لكنه أثبت في منافسات خيريز دي لا فرونتيرا أنه رقم صعب ويمكن الاعتماد عليه للنضال من أجل لقب بطولة العالم. لقد سيطر لورنزو تماما على مجريات سباق اسبانيا للجائزة الكبرى في الموتو جي بي حيث لم يُثر أي تساؤل على فوزه."}},{"text":{"href":"","text":"الاسباني خورخي لورنزو على متن ياماها يحقق فوزه الأول منذ الثاني والعشرين تشرين الأول-أكتوبر الماضي، وذلك بعدما هيمن تماما على جائزة اسبانيا الكبرى، المرحلة الرابعة من بطولة العالم للدراجات النارية فئة موتو جي بي."}},{"text":{"href":"","text":"وفرض لورنزو هيمنته التامة على حلبة خيريز حيث انطلق من المركز الأول، وحافظ على صدارته حتى النهاية ليخرج فائزا بسباقه الرابع والثلاثين في الفئة الكبرى، والخامس والخمسين في مسيرته."}},{"text":{"href":"http://arabic.euronews.com/tag/motorcycling/","text":"خلال السنوات الأخيرة، هيمن السائقون الاسبان على مجريات عالم الدراجات النارية لكنهم لم يتمكنوا من صنع انجاز من هذا القبيل. في عام ستة وتسعين من القرن الماضي لم يكن لهم حضور وصدارة في المراتب الأولى. وعلى ما يبدو فالاحتفالات بالانجازات بدأت في وقت مبكر في صفوف عشاق سباق الدراجات النارية الاسبان في خيريز."}},{"text":{"href":"","text":"نحن في الثاني عشر مايو-أيار من العام ستة وتسعين. حلبة خيريز احتضنت منافسات جائزة اسبانيا الكبرى، إنها الجولة الرابعة لبطولة العالم للسرعة."}},{"text":{"href":"","text":"الاسباني أليكس كريفييه على متن هوندا، يأمل في اختتام جولته النهائية وهو في الصدارة. نصر موعود. فرحة أنصاره جعلتهم يعبرون الحواجز لتشجيع بطلهم، منتهكين بذلك قواعد السلامة."}},{"text":{"href":"","text":"كريفييه خفف من سرعته، فاستغلّ مساعده مايك دوهان ذلك للتقرب منه ولكنه سرعان ما تقدم عليه، وفي محاولة منه لاستعادة زمام الأمور فقد كريفييه توازنه وانقلبت دراجته."}},{"text":{"href":"","text":"أليكس كريفييه كان الخاسر الأكبر في ذلك الوقت ولكنه لم يتوقف عند هذا، إذ يمكنه مشاهدة مساره الرياضي بكلّ فخر واعتزاز. فبعد ثلاث سنوات ، أصبح كريفييه أول اسباني يتوّج بطلا للعالم."}},{"text":{"href":"","text":"وقد استلم أليكس كريفييه مشعل البطولة من زميله في الفريق الاسترالي مايك دوهان، صاحب الخمسة ألقاب بطولة عالمية متتالية من العام أربعة وتسعين إلى العام ثمانية وتسعين من القرن الماضي. حيث استغل غياب دوهان بسبب اصابة الأخير على مستوى الساق والذراع خلال التجارب الخاصة بمنافسات جائزة اسبانيا الكبرى."}},{"text":{"href":"","text":"ووضع أليكس كريفييه حدا لمسيرته الرياضية في العام ألفين وأحد عشر بعد موسم باهت، إذ لم يحقق خلاله أي نجاح. كريفييه حقق خلال مسيرته عشرين انتصارات في سباقات الجائزة الكبرى، وقد توج ست وستين مرة."}},{"text":{"href":"","text":"خبر وفاة الانجليزي جيوفري ديوك يلقي بظلاله على سباق الجائزة الكبرى في اسبانيا. ديوك لطالما سيطر على عالم الدراجات النارية في أوائل الخمسينات. ديوك كان بطلا للعالم من العام واحد وخمسين إلى غاية ستة وخمسين. جيوفري ديوك وافته المنية في دوغلاس بجزيرة مان عن عمر ناهز اثنين وتسعين عاما."}},{"text":{"href":"","text":"نصل إلى نهاية بطولة العالم للقدرة في سبا-فرانكورشان. فوز جديد للمصنع “أودي” أندريه لوتيرر، مارسيل فاسلير وبينوا تريلوير يحققون فوزا آخر في أول سباق من الموسم في سيلفرستون. \nوجاءت سيارات أودي مع إدواردو مورتارا، مايك روكينفيلير ونيكو مولير أمام ماكسيم مارتين الأفضل بين سائقي “بي أم دبليو”. وكان السباق مليئاً بالحوادث، ما تسبب بانسحاب بلومكفيست بعد بضعة لفات تبعه ميغيل مولينا بعد احتكاك بسيارتي دي رستا وماكسيميليان غوتز."}}]},{"page":"107","url":"http://arabic.euronews.com/2015/05/03/mayweather-snuffs-out-pacquiao-challenge/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/03/mayweather-snuffs-out-pacquiao-challenge/","text":"فوز مايويذر على باكياو بالنقاط في “مباراة القرن”"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/las-vegas/","text":"الملاكم الأميركي فلويد مايويذر يفوز “بمباراة القرن” للوزن المتوسط اثر تغلبه على خصمه الفيليبيني ماني باكياو بالنقاط على حلبة لاس فيغاس بولاية نيفادا الأميركية. ووحد مايويذر الذي يبلغ من العمر ثمانية وثلاثين عاما ألقاب هذه الفئة بعدما أضاف حزام المنظمة العالمية للملاكمة إلى لقبي الجمعية العالمية والمجلس العالمي اللذين كانا بحوزته."}},{"text":{"href":"","text":"وحصل مايويذر على اجماع القضاة الثلاثة (118-110 و116-112 و116-112)، وحقق فوزه الثامن والأربعين في ثمان وأربعين مباراة، فيما مني باكياو بهزيمته السادسة مقابل تعادلين في سبع وخمسين مباراة."}},{"text":{"href":"","text":"وستبقى هذه المباراة في ذاكرة التاريخ نظرا للقيمة المالية المرتفعة التي سيحصل عليها مايويذر وتصل إلى مائة وعشرين مليون دولار حيث لم يسبق في تاريخ رياضة الفن النبيل وأن حاز نزال على هذا الاهتمام والإنتظار والقيمة المالية."}},{"text":{"href":"","text":"يذكر أنّ المفاوضات استغرقت نحو خمس سنوات حتى تم التوصل بين أفضل ملاكمين في جيلهما على اقامة “مباراة القرن” التي من المفترض أن تصل عائداتها إلى أربعمائة مليون دولار وهذا ما لم يتحقق لا في الملاكمة ولا في أي رياضة أخرى."}},{"text":{"href":"","text":"وتابع النزال في صالة الحلبة ستة عشر ألفا وثمانمائة متفرج دفعوا عشرات آلاف الدولارات، منهم الممثل دنزل واشنطن ونجما كرة المضرب السابقين الألمانية شتيفي غراف وزوجها الأميركي اندريه اغاسي، اضافة الى الملايين عبر شاشات التلفزة."}},{"text":{"href":"","text":"في المقابل، لن تصنف المباراة ضمن اللقاءات ذات المستوى الرفيع لأنّ مايويذر وفيّ دائما لتقاليده غير المثيرة، وهو تغلب بهذا الأسلوب على منافسه الذي كان أكثر هجوما منه لكن أقل دقة في تسديد اللكمات. ولمس الأميركي جسم خصمه مائة وثمان وأربعين مرة مقابل إحدى وثمانين لمسة، لكن هذا لم يمنع باكياو الذي يعتبر في بلاده “نصف إله“، من التأكيد أنه “كان يستحق الفوز”.\nوأكد مايويذر بعد فوزه انه سيعتزل بعد مباراة سيخوضها في أيلول-سبتمبر."}}]},{"page":"108","url":"http://arabic.euronews.com/2015/05/02/judokas-earn-critical-points-at-zagreb-gp-2015/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/02/judokas-earn-critical-points-at-zagreb-gp-2015/","text":"شافداتواشفيلي يهزم تساغانباتار في زغرب"}}],"collection2":[{"text":"في اليوم الثاني من بطولة الجائزة الكبرى للجودو المقامة في العاصمة الكرواتية زغرب، فاز عن فئة الرجال وزن اقل من 73 كيلوغراماً البطل الاولمبي الجورجي لاشا شافداتواشفيلي بالميدالية الذهبية للمرة الاولى وذلك بعد ان هزم الاسطورة المنغولي خاشباتار تساغانباتار الذي نال الفضية اما البرونزية فكانت من نصيب كل من الفرنسي بيير دوبرا الذي فاز على البلجيكي سامي شوشي، كما حاز الاسرائيلي ساجي موكي على البرونزية بعد ان تغلب على ايلمون ديكس."},{"text":"شافداتواشفيلي قال إنه كان يحلم بالفوز بهذه الميدالية الذهبية منذ زمن طويل، وإنه يكن الكثير من الاحترام لكاشباتار ويأمل لقاءه قريباً."},{"text":"- عن فئة الرجال وزن اقل من 81 كيلوغراماً فاز الهنغاري كريزسان زيافبولتش بالميدالية الذهبية بعد ان تغلب على مواطنه شوكناي لسزلو الذي كانت الفضية من نصيبه."},{"text":"اما البرونزية فكانت من نصيب الهولندي فرانك دي ويت والحائز على الفضية في جائزة آستانا الكبرى الروسي كاشان كالمورزاييف."},{"text":"- عن فئة النساء وزن اقل من ثلاثة وستين كيلوغراماً، فقد فازت السلوفانية تينا تريستنجاك بعد ان هزمت الفرنسية كلاريس اغبيغنينو التي حصدت الفضية. كما فازت بالبرونزية كل من الاسرائيلية ياردين جيربي والايطالية ايدويج غويند."},{"text":"- اما عن فئة النساء وزن اقل من سبعين كيلوغراً فقد فازت الاسرائيلية ليندا بولدر بجائزتها الكبرى الثانية خلال عام، وحصدت البريطانية سالي كونواي الفضية. كما حصدت كل من الكندية كيليتا زوبانيك والفرنسية فاني ايستيل بوسفيتك على البرونزية."}]},{"page":"109","url":"http://arabic.euronews.com/2015/05/02/cyclist-alex-dowsett-breaks-one-hour-distance-record/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/02/cyclist-alex-dowsett-breaks-one-hour-distance-record/","text":"رغم الهيموفيليا رقم قياسي لداوسيت"}}],"collection2":[{"text":"البريطاني اليكس داوسيت كافح ليسجل رقماً قياسياً جديداً على مدرج للدراجات الهوائية في يوركشاير قاطعاً مسافة 52.937 كيلومتراً بستين دقيقة."},{"text":"الكس الذي يعاني من مرض الهيموفيليا الذي يصيب الدم حقق حلمه بعد ان كسر الرقم القياسي الذي سجله الاسترالي روهان دينيس في الثامن من شباط فبراير الماضي حين قطع على دراجته الهوائية مسافة 52.491 كليومتراً بستين دقيقة."},{"text":"اشتهر داوسيت عام 2013 حين فاز باحدى مراحل طواف ايطاليا كما حقق ثلاث مرات سباق في السرعة."}]},{"page":"110","url":"http://arabic.euronews.com/2015/05/02/juventus-win-serie-a-with-four-games-in-hand/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/02/juventus-win-serie-a-with-four-games-in-hand/","text":"يوفينتوس ضمن لقب ايطاليا للمرة الرابعة على التوالي"}}],"collection2":[{"text":"يوفينتوس تورين فاز بلقب بطولة الدوري الايطالي قبل اربعة مراحل على انتهائه، وذلك بعد ان تغلب على مضيفه سامبدوريا جنوة بهدف نظيف على ملعب لويجي فيراريس."},{"text":"فريق السيدة العجوز كان بحاجة لنقطة واحدة ليبلغ هدفه المنشود \nلكنه حصد ثلاث نقاط بفضل لاعب وسطه التشيلي الدولي ارتورو فيدال الذي سجل الهدف بكرة رأسية في الدقيقة الثانية والثلاثين."},{"text":"هذا الفوز رفع يوفينتوس فارق الصدارة الى سبع عشرة نقطة عن منافسه المباشر لاتسيو."},{"text":"وهكذا فان لقب بطولة ايطاليا سيكون الرابع له على التوالي كما سيكون لقبه الحادي والثلاثين في تاريخه."},{"text":"يوفينتوس سيركز جهوده على مواجهته ضد ريال مدردي في نصف نهائي دوري ابطال اوروبا الاسبوع المقبل."}]},{"page":"111","url":"http://arabic.euronews.com/2015/05/01/smythe-davis-strikes-gold-at-zagreb-judo-grand-prix/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/01/smythe-davis-strikes-gold-at-zagreb-judo-grand-prix/","text":"مهرجان الإيبون في أول أيام بطولة الجائزة الكبرى للجودو بزغرب"}}],"collection2":[{"text":"في أول يوم من منافسات بطولة الجائزة الكبرى للجودو التي تقام فعالياتها في العاصمة الكرواتية زغرب، وفي فئة السيدات لوزن أقل من 52 كيلوغراما، فازت البطلة الرومانية أندريا شيتو على الروسية يوليا روشوفا."},{"text":"ودائما في فئة السيدات لوزن أقل من 57 كيلوغراما، فازت البريطانية سمايث ديفيس على الأمريكية مارتي مالوي. سمايث فازت على مالوي عن طريق حركة إيبون."},{"text":"في فئة الرجال لوزن أقل من 60 كيلوغراما فاز الأرميني هوفانس دافتيان على الألماني توبياس إينغلماير. الأرميني استطاع الفوز على نظيره الألماني عن طريق حركة وزراي- أوسيت إيبون."},{"text":"في فئة الرجال لوزن أقل من 66 كيلوغراما ، فاز الأوكراني زانتاريا على الألماني سيدل سيباستيان. زانتاريا بطل العالم في عام 2009 فاز بمنازلته ضد الألماني سيباستيان سيدل المصنف العشرين عن طريق حركة إيبون."}]},{"page":"112","url":"http://arabic.euronews.com/2015/05/01/daniel-arnold-scales-matterhorn-in-record-time/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/05/01/daniel-arnold-scales-matterhorn-in-record-time/","text":"دانييل ارنولد يحطم الرقم القياسي لأسرع رجل في تسلق الجبال"}}],"collection2":[{"text":"السويسري دانييل ارنولد ينجح في تحطيم الرقم القياسي والخاص بأسرع رجل في تسلق الجبال بعد الانجاز الذي حققه في شمال جبال الألب السويسرية. أرنولد حقق انجازه في الـثاني والعشرين من نيسان-أبريل عندما وصل إلى قمة الجبل التي يصل ارتفاعها إلى أربعة ألاف وأربعمائة وثمانية وسبعين مترا في ظرف ساعة وست وأربعين دقيقة متفوقا بذلك على الرقم القياسي الذي حققه مواطنه أولي ستيك في العام ألفين وتسعة وذلك بأقل من عشر دقائق."},{"text":"للتذكير تستعدّ مدينة زيرمات بالاحتفال بالذكرى الخمسين بعد المائة لأول صعود جبلي لهذه المنطقة، والتي توافق الرابع عشر من يوليو-تموز حيث قام في العام ألف وثمانمائة وخمسة وستين فريق يقيادة الانجليزي ادوارد وايمبر بالصعود إلى قمة ماترهورن. المرتفعات الشمالية من السلسلة الجبلية تمّ تسلقها من طرف الأخويين السويسريين فرانز وتوني شميد في الحادي والثلاثين يوليو-تموز والفتح من آب-أغسطس من العام واحد وثلاثين من القرن الماضي."}]},{"page":"113","url":"http://arabic.euronews.com/2015/04/30/volvo-ocean-race-dongfeng-hold-slim-lead/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/30/volvo-ocean-race-dongfeng-hold-slim-lead/","text":"المركب الصيني دونفنغ يحرز تقدما خلال منافسات الجولة السادسة لسباق فولفو للمحيطات"}}],"collection2":[{"text":"المراكب الشراعية المشاركة في سباق فولفو للمحيطات تعبر للمرة الخامسة والأخيرة خط الإستواء نحو ميناء نيوبورت في شمال المحيط الأطلسي وذلك في إطار الجولة السادسة من المنافسات. الفريق النسوي أس سي أي بقيادة الربان سام دايفيس احتل المركز الأول في هذه الجولة أثناء عبوره الخط الإستوائي إلاّ أنه لم يتمكن من الحفاظ على تقدمه طويلا، أمام الفريق الرائد أبوظبي ريسينغ بقيادة يان والكر والملاحق دونفنغ.الذي يقوده الفرنسي شارل كودريي. \nمابفري يحتل المركز الثالث متقدما فريق برونيل قبل بلوغ ميناء نيوبورت الأميركي في السابع من مايو- أيار المقبل."}]},{"page":"114","url":"http://arabic.euronews.com/2015/04/29/first-ever-rugby-sevens-charity-match-in-the-north-pole/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/29/first-ever-rugby-sevens-charity-match-in-the-north-pole/","text":"أول مبارة للروجبي في القطب الشمالي"}}],"collection2":[{"text":"مسيرة هؤلاء كانت شاقة وطويلة بحيث امتدّت على طول مسافة مائة وستين كيلومترا من أجل تحقيق رقم قياسي."},{"text":"التحدي تطلب منهم عبور البحار المتجمّدة للقطب الشمالي لبلوغ غاية فريدة من نوعها في عالم الرياضة."},{"text":"الموكب كان بقيادة اللاعب الإنجليزي المتقاعد أولي فيليبس ومواطنه تيم ستيمسون."},{"text":"بعد تحديد المكان وتحضيره جيدا قام الرياضيون بإجراء مواجهتهم التي لم تكن سهلة في الأراضي الجليدية للقطب الشمالي."},{"text":"وفي الوقت عينه يحمل هذا التحدي هدفا إنسانيا يكمن في جمع أموال لجمعية خيرية."}]},{"page":"115","url":"http://arabic.euronews.com/2015/04/29/robben-ruled-out-of-bayern-s-champions-league-semi-against-barca/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/29/robben-ruled-out-of-bayern-s-champions-league-semi-against-barca/","text":"نهاية الموسم لآرين روبن بداعي الإصابة"}}],"collection2":[{"text":"شبح الإصابات يلقي بظلاله على بايرن ميونخ بعد ثبوت غياب نجمه الهولندي آرين روبن إلى غاية نهاية الموسم على خلفية إصابته بتمزق عضلي سهرة الثلاثاء في مباراة نصف النهائي من كأس ألمانيا التي انهزم فيها أمام بوروسيا دورتموند."},{"text":"ضف إلى ذلك فإنّ النادي البافاري سيفتقد مؤقتا لخدمات هدّافه البولندي روبيرت ليفاندوفسكي لإصابته في الوجه خلال نفس المباراة."},{"text":"ضربة قوية لن تسهل الأمور لبطل ألمانيا الذي يستعد لمواجهة أف سي برشلونة الأربعاء المقبل في رسم المربع الذهبي من دوري الأبطال."}]},{"page":"116","url":"http://arabic.euronews.com/2015/04/29/mayweather-and-pacquiao-in-las-vegas-ahead-of-saturday-s-multi-million-dollar/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/29/mayweather-and-pacquiao-in-las-vegas-ahead-of-saturday-s-multi-million-dollar/","text":"مايويذر يواجه باكياو في منازلة القرن"}}],"collection2":[{"text":"الأمريكي فلويد مايويذر يحضر الأجواء بقاعة أم جي أم جراند جاردن أرينا بلاس فيجاس قبل منازلة القرن التي ستجمعه السبت المقبل بالفيليبيني ماني باكياو، مايويذر الملقب ب“موني” صاحب أكبر دخل في عالم الرياضة واثق قبل النزال من جني قرابة مائتي مليون دولار أمريكي من مواجهة يتوقع بلوغ أرباحها أربعمائة مليون دولار أمريكي."},{"text":"فلويد مايويذر، صرّح قائلا:” الأمر لا يتعلق بالمال فحسب لكن أيضا لإظهار أنّنا نحاول أن نصنع الفارق، أنتم تعلمون أنّنا بصدد تحقيق أرباح وجني أموال كثيرة لكني أيضا أريد أن أعيد مجدّدا المواطن الأمريكي إلى مركز الصدارة”."},{"text":"من الجانب الآخر ماني باكياو الذي يعتبر من بين ألمع الملاكمين في العقدين الماضيين، في ربيعه السادس والثلاثين باكياو البطل العالمي حصد سبعة وخمسين انتصارا مقابل تعادلين وخمس هزائم، سجل ثري وأداء مميز لباكمان كما يلقب يزيد من سمعة منازلة مايويذر الذي حقّق سبعة وأربعين انتصارا في ذات العدد من المنازلات."}]},{"page":"117","url":"http://arabic.euronews.com/2015/04/28/belgian-under-21-international-gregory-mertens-fighting-for-his-life-after/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/28/belgian-under-21-international-gregory-mertens-fighting-for-his-life-after/","text":"تعرض لاعب بلجيكي لنوبة قلبية خلال مباراة كروية"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"لاعب كرة القدم البلجيكي جريجوري ميرتانس يصارع الموت بمستشفى جانك حيث يتواجد منذ مساء الإثنين المنصرم إثر تعرضه لأزمة قلبية خلال مباراة كروية لفريقه سبورتينج لوكيرن ضد جانك."}},{"text":{"href":"","text":"ميرتانس الذي يلعب في منصب مدافع فقد وعيه بعد عشرين دقيقة فقط عن انطلاق المباراة المندرجة ضمن دوري الفرق الإحتياطية ببلجيكا."}},{"text":{"href":"","text":"طبيبا الفريقين قدّما له الإسعافات الأولية قبل إجلائه إلى مستشفى جانك حيث تمّ إدخاله في غيبوبة اصطناعية."}},{"text":{"href":"","text":"حادثة أثارت اهتمام العام والخاص ببلجيكا بالخصوص في الوسط الكروي إذ قام العديد من اللاعبين البلجيكيين بالتعبير عن مشاعرهم ومسانتدتهم لميرتانس وعائلته عبر مختلف مواقع التواصل الإجتماعي."}},{"text":{"href":"","text":"جريجوري ميرتانس أربعة وعشرون عاما من خريجي مدرسة أندرلخت قبل أن ينضم في ألفين وإحدى عشر إلى صفوف سيركل دو بروج الذي غادره في يناير/كانون الثاني ألفين وأربعة عشر لتقمص ألوان لوكيرن."}}]},{"page":"118","url":"http://arabic.euronews.com/2015/04/28/badminton-bad-boy-back-on-court/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/28/badminton-bad-boy-back-on-court/","text":"عقوبة بمفعول رجعي تمكّن شونغ واي من العودة إلى تنس الريشة"}}],"collection2":[{"text":"لاعب تنس الريشة الماليزي لي شونغ واي يتعرض لعقوبة الإبعاد المؤقت عن المنافسة لمدة ثمانية أشهر على خلفية تعاطي المنشطات، عقوبة بمفعل رجعي سلّطها الإثنين المنصرم الإتحاد الدولي لتنس الريشة على شونغ واي تمكنّه من استئناف اللعب بداية من الفاتح مايو/أيار المقبل."},{"text":"لي شونغ واي، صرّح قائلا:“انتظرت ستة أو سبعة أشهر، الآن يمكنني خوض كأس سوديمان و ألعاب جنوبي شرق أسيا المقبلة، أنا جد سعيد لتمكني من العودة إلى الميادين، أود شكر كل وسائل الإعلام و كذا كل المحبين”."},{"text":"شونغ واي في ربيعه الثاني والثلاثين ورائد التصنيف العالمي سباقا كان قد سقط في اختبار للكشف عن المنشطات خلال بطولة العالم للصيف الماضي بكوبنهاجن، وحسب الإتحاد الدولي فإنّ التحقيق في حقه أظهر بأنّه لم يحاول الغش بعدم تعمده تناول مادة الديكساميتازون المحظورة."}]},{"page":"119","url":"http://arabic.euronews.com/2015/04/27/dongfeng-overcomes-setbacks-to-lead-leg-six-of-the-volvo-ocean-race/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/27/dongfeng-overcomes-setbacks-to-lead-leg-six-of-the-volvo-ocean-race/","text":"سباق فولفوللمحيطات: المركب دونغ فينغ يتصدربداية المرحلة السادسة"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/usa/","text":"المركب الصيني دونغ فينغ بقيادة الربان الفرنسي شارل كوردوليي يحتل المركزالأول المؤقت في بداية المرحلة السادسة لسباق فولفو للمحيطات التي ستقودهم من إيتاجايي بالبرازيل إلى نيوبورفي الولايات المتحدة الأمريكية.\nالعطل الذي تعرض له المركب دونغ فينغ في المياه البرازيلية في عشرين أبريل لم يؤثر كثيراعليه وإستطاع تدارك هذا التأخروأصبح يبعدعن نيوبور بألف ومئتين وخمسة وثلاثين مايل."}},{"text":{"href":"","text":"أبو ظبي ريسينغ الذي تصدرالمرحلة الخامسة التي جمعت بين نيوزيلاندا والبرازيل ورائد الترتيب،ذ العام ،حاليا يتواجد في المركز الخامس بفارق تسعة عشر مايل فاصل إثنين."}},{"text":{"href":"","text":"فيما يراقب الفريق الإسباني مابفري بقياد ة الربان إيكار مارتينازالسباق عن قرب في المركز الثاني،كما أصبح يبعد بفارق أربعة مايل فاصل أربعة فقط عن الرائد.\nالمركب الإسباني حاليا يحتل المرتبة الثانية في الترتيب العام ."}},{"text":{"href":"","text":"أماالفريق الهولندي برونيل الذي إكتفى بالمركز الخامس في المرحلة السابقة يحاول تسجيل نتيجة أفضل في هذه المرحلة وحاليا هوبصدد التحكم في السباق، حيث يتواجد في المركز الثالث ولم يعد يفصله عن دونغ فينغ إلا حوالي ثمانية مايل فقط"}}]},{"page":"120","url":"http://arabic.euronews.com/2015/04/27/bayern-bang-them-in-as-the-bavarians-claim-the-bundesliga/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/27/bayern-bang-them-in-as-the-bavarians-claim-the-bundesliga/","text":"السرعة: البايرن بطلا في البوندسليغا للمرةال25ومانشيستريونايتييد يعانى في البرومييرليغ"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/munich-germany/","text":"دونيس:\nمرحبا بكم في الزاوية.سنبدأ بتحية فريق بايرن ميونيخ بقيادة غوارديولا الذي حقق الثنائية هذا الأسبوع ،بعد التأهل لنهائي دوري الأبطال الأوربية وتتويجه بطلا في البندسليغا للمرة الخامسة و العشرين في الوقت الذي يعيش فيه فريق مانشيستريونايتتيد و جمهوره ظروفا مختلفة تماما."}},{"text":{"href":"","text":"نغمات الفرحة عمت جماهير بايرن ميونيخ بعد تتويج الفريق البافاري بلقبه الخامس والعشرين في البندسليغا والثالث على التوالي بعد هزيمتة لفريق هيرتا برلين بهدف نظيف يوم السبت ،البايرن إنتشى بعد هزيمة ملاحقة المباشر يوم الأحد فولفسبورغ ضد مونشنغلادباخ بهدف دون رد .\nبقيادة المحنك غوارديولا الفريق البافاري الذي يمتلك أحسن دفاع و هجوم سيطرعلى الدوري منذ إنطلاقه وأصبح يطمح إلى تحقيق الثلاثية التي أحرزها في ألفين وثلاثة عشر،الفوزعلى بوريسيا دورتموند في نصف نهائي الكأس الألمانية وعلى برشلونة في نصف نهائي دوري الأبطال الأوربية.\nبالمقابل فريق مانشيستر يونايتتيد عاش الأمرين هذا الأسبوع إثر هزيمته الثقيلة بثلاثية نظيفة أمام إيفارتن جعلته يتخلى عن الريادة في الدوري الأنكليزي إلى غريمه مانشي سترسيتي أربعة أيام فقط قبل نهاية الدوري مما مصيره لحد الآن مجهول. \nلحد الآن غير معروف خاصة أنه قد يضطر للمرور بالمباريات التصفوية للتأهل إلى دوري الأبطال الأوربية الموسم القادم."}},{"text":{"href":"","text":"دونبس:\nالبطل هذا الأسبوع بدون منازع هو بايرن ميونيخ،لنتابع معا من هي الفرق التي حصلت على مكان في زاويتنا “الرابح والخاسر”"}},{"text":{"href":"","text":"في خانة التألق:\nفريق بايرن ميونيخ الذي أبهرالقارة الأوربية بأكملها هذا الأسبوع عندما أطاح بفريق بورتو العريق بستة لواحد في ربع نهائي دوري الابطال، والذي سبق له تسيجل السباعية في مرمى شاختار دونيتسك و روما في الدور السابق.\nفي خانة التألق:\nفريق دينيبروبيتروفسك بدوره يستحق التحيةبعدما تاهل لأول مرة في مشواره إلى الدور نصف النهائي في مسابقة أوروبية بعد إقصائه لفريق بروج في ربع نهائي أوروبا ليغ و سيواجه في الدور القادم نابولي. \nدائما في التألق:\nتورينوالذي فازفي الداربي الذي جمعه بيوفتنوس بهدفين لواحد و حرمه من التتويج بلقب الدوري الإيطالي لاسيما وأن اليوفتوس هو من بادر بفتح باب التسجيل في هذه المباراة عن طريق هدف رائع من توقيع أندريا بيرلو. \nفي خانة التراجع:\nفريق مارسيليا الذي كان يتربع على عرش الصدارة في وسط الموسم ويستمرفي التقهقر إلى الوراء وتسجيل النتائج السلبية على غرار هزيمتة الرابعة على التوالي ضد لوريان بخمسة لثلاثة والتي جعلته يوسع الفجوة عن أصحاب الريادة."}},{"text":{"href":"","text":"دونيس\nفي السابع والعش رين من العالم ألف وتسعمئة وثلاثة وتسعين الطائرة التي كانت تقل المنتخب الزامبي لكرة القدم سقطت في المحيط الأطلسي ومات جميع ركابها.\nلنعد إلى هذه الذكرى المأساوية في فقرة في مثل هذا اليوم."}},{"text":{"href":"","text":"الطائرة العسكرية DHC-5 Buffalo التي كانت تحمل المنتخب الزامبي الذي كان متجها إلى السنغال لأجراء مباراة تصفوية أنذاك مؤهلة إلى كأس العالم ،بعدما توقفت في الغابون للتزود بالوقود وبعد الإقلاع بفترة قصيرة سقطت في المياة بعد أن فقد القائد التحكم فيها.\nالحادث أسفرعن قتل الثلاثين راكبا الذين كانوا على متنها بما في ذلك ثمانية عشر لاعبا.\nوالشخص الوحيد الذي نجى من الموت هو قائد المنتخب كالوشا بواليا الذي بقى في هولندا لإجراء مباراة مع فريقه بي آس هيندوفن و كان من المقررالإلتحاق بهم إلى السنغال بعد ذلك."}},{"text":{"href":"","text":"دونبس:قد نكون على خطأ \nفي الوقت الذي حسمت فيه الأمور في البطولة الألمانية وتعَين من البطل ،الحرب مازلات قائمة في البطولات الأوروبية الأخرى.\nلنرى هل نخطأ أم نصيب في تكهناتنا بشأن المباريات الهامة في هذا الأسبوع.\nيمكنكم أن تشاركونا بتكهناتكم عبرمواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores#."}},{"text":{"href":"","text":"القسم الرياضي بتوقع التعادل بهدف في كل شبكة في المباراة التي ستجمع بين بايرن ليفركوزن وبايرن ميونيخ الذي حتما سيلعب بكل إرتياح بعد التتويج باللقب.\nالزملاء يتكهون بتعادل بهدف لمثله بين إشبيلية الرابع في الترتيب و بين الريال الذي يحتل المركزالثاني ويحاول مزاحمة البرسا في الريادة \nفي حين إتفق الجميع على فوز يوفنتوس على فيورونتينا في الدوري الإيطالي بهدفين نظيفين \nفي الدوري الفرنسي يرجح الزملاء كفة باريس جارمان على حساب نانت خاصة أن فريق العاصمة سيلعب تحت الضغط بسبب صراعه مع ليون عن مركز الريادة."}},{"text":{"href":"","text":"هذا كل شيئ لهذا اليوم،كالعادة نودعكم ونترككم مع هذا الفيديو المسلي والمضحك الذي ستكتشفون فيه المهارات الصوتية لمدافع إيندوفن كريم ريكيكي خلال الإحتفال بلقب الدوري الهولندي في أغنية تحمل فقط إسمه. \nأنتم أيضا يمكنكم المشاركة بإرسال فيديوهاتكم المفضلة وذلك باستخدام الهاشتاج TheCornerBloopers#."}}]},{"page":"121","url":"http://arabic.euronews.com/2015/04/26/bayern-claim-25th-bundesliga-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/26/bayern-claim-25th-bundesliga-title/","text":"الفريق البافاري يتوج بطلا للمرة الثالثة في البوندسليغا"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/munich-germany/","text":"ضمن بايرن ميونيخ إحتفاظه بلقب البوندسليغا بشكل رسمي، بعد خسارة منافسه المباشر فولفسبورغ أمام مضيفه بوروسيا مونشنغلادباخ بهدف نظيف في المرحلة الثلاثين من الدوري الألماني لكرة القدم.\nوكان بايرن ميونيخ الفائزعلى هرتا برلين بهدف دون رد بحاجة لتعثر فولفسبورغ من أجل ضمان تتويجه رسمياً .\nالفريق البافاري بهذا التتويج حقق لقبه الخامس والعشرين والثاني على التوالي بقيادة مدربه الإسباني غوارديولا منذ قدومه في 2013."}}]},{"page":"122","url":"http://arabic.euronews.com/2015/04/26/meeke-clinches-rally-argentina/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/26/meeke-clinches-rally-argentina/","text":"السرعة:عطل ميكانيكي يحرم أوجييه من الفوز في رالي الأرجنتين للسيارات"}}]},{"page":"123","url":"http://arabic.euronews.com/2015/04/25/steven-gerrard-and-xavi-hernandez-hit-the-500-match-milestone/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/25/steven-gerrard-and-xavi-hernandez-hit-the-500-match-milestone/","text":"جيرارد وتشافي يصلان إلى المئوية الخامسة مع ليفربول وبرشلونة"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/liverpool/","text":"وصل نجم وسط ليفربول الإنجليزي لكرة القدم، ستيفن جيرارد السبت، لمباراته ال 500 في الـ“بريمييرليغ” مع ناديه ليصبح اللاعب الثاني عشر في تاريخ المسابقة الذي يتمكن من تحطيم هذا الرقم.\nجيرارد صاحب الأربعة والثلاثين ربيعا وصل لهذا الرقم عقب مشاركته اليوم السبت في مباراة فريقه ضد نادي ويست بروميتش وقبل إنتقاله بعد نهاية الموسم الحالي لفريق لوس أنجليس غالاكسي الأمريكي."}}]},{"page":"124","url":"http://arabic.euronews.com/2015/04/25/following-in-his-father-s-footsteps-mick-schumacher-shines-in-debut-f4-race/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/25/following-in-his-father-s-footsteps-mick-schumacher-shines-in-debut-f4-race/","text":"شوماخرالصغير“ميك” يُبهرفي أول سباق له في الفورميلا أربعة"}}],"collection2":[{"text":"رغم دخول ميك شوماخرإبن أيقونة الفورميلا واحد ميكائيل شوماخر في المركز التاسع إلا أنه عُين كأحسن سائق مبتدأ في أول سباق يخوضه على مضماردوشارسليبان بألمانيا في فئة الفورميلا أربعة."},{"text":"ميك الذي يبلغ من العمرستة عشرة ربيعا فقط أبهرالحاضرين بطريقته قيادته بعدما سجل إنطلاقة موفقة وبعدما تمكن من التقدم من المركزالتاسع عشرفي بداية السباق إلى التاسع في نهايته."}]},{"page":"125","url":"http://arabic.euronews.com/2015/04/24/astana-team-granted-worldtour-licence-for-2015/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/24/astana-team-granted-worldtour-licence-for-2015/","text":"فريق أستانا للدراجات يحتفظ برخصة المشاركة في السباقات الدولية"}}],"collection2":[{"text":"أكد الإيطالي فينتشانسو نيبالي الفائز بطواف فرنسا الأخيرو دراج فريق أستانا أنه حصل على رخصة المشاركة هووفريقه في المسابقات الدولية القادمة من طرف الإتحاد الدولي للدراجات"},{"text":"للتذكير الاتحاد كان قد طالب سابقا بنزع الرخصة من أستانا بعد ثبوت تعاطي المنشطات من طرف بعض دراجي الفريق لكن لجنة التحقيق المستقلة أعطت قرارها النهائي أمس الخميس وسمحت لأستانا بالإحتفاض بالرخصة التي تؤهلها لخوض جدول السباقات الدولية القادمة على غرار “طواف جيرو“في الفترة ما بين التاسع والواحد والثلاثين من شهرمايو القادم، لكنها وضعت شروط جد صارمة للإحتفاض بالرخصة وأكدت أنها ستكون صارمة في حالة عدم الإلتزام بهذه الشروط."}]},{"page":"126","url":"http://arabic.euronews.com/2015/04/23/bobsleigh-volleyball-and-sochi-triumph-in-the-inaugural-sportaccord-awards/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/23/bobsleigh-volleyball-and-sochi-triumph-in-the-inaugural-sportaccord-awards/","text":"منظمة “سبورأكور“و“قناة يورونيوز” يكرمان أفضل الرياضيين لهذا الموسم"}}],"collection2":[{"text":{"href":"","text":"من على ضفاف البحرالأسود وبالتحديد من سوتشي بروسيا أقامت منظمة سبورأكورللرياضة والأعمال بالإشتراك مع قناة يورونيوز حفلا كبيرا لتكريم العديد من الرياضيين الذين سجلوا نتائج مبهرة هذه السنة وكذا تكريم أيضا المدن الرياضية وأبطال وسفراء الرياضة الذين كتبواأسمائهم بحروف من ذهب .\nالحفل حضره العديد من الشخصيات الرياضية المعروفة وكذا شخصيات سياسية ورجال أعمال.\nالجوائز قسمت على العديد من الفئات والرياضات.\nجائزة أفضل سفير للرياضة التي تنافست عليها كل من لاعبة الجمباز الرومانية ناديا كومانتشي والمصارع الروسي أليكسندر كارولان ولاعب كرة القدم السابق الألماني لوثار ماثييوس ولاعب كرة القدم السابق الروسي فيتالي دافيدوف كانت من نصيب الرومانية ناديا كوماناتشي ."}},{"text":{"href":"http://arabic.euronews.com/tag/sport/","text":"كما تم تكريم أحسن الأسماء النسائية التي سجلت أفضل النتائج هذا الموسم على غرارالإنكليزية جيفا مونتورفي رياضة الناتبال و الروسية يانا كيدرافستيفا في الجمباز الإيقاعي وماريت بيورغن من النرويج في التزلج وأخيرا الكندية كايلي هامفريس في رياضة البوبسلاي والتي كانت أوفر حظا في الظفر بالجائزة."}},{"text":{"href":"","text":"جائزة أبطال الرياضة التي تنافست عليها أربع شخصيات رياضية على غرارالأمريك ية ليندسي فون في التزلج الألبي والياباني كوهاي أوشيمورا كانت من نصيب كل من لاعب الجيدو الفرنسي تيدي رينر بطل العالم سبع مرات والبطل الأولمبي في أولمباد لندن في 2012 رفقة الإيطالي ألاكس زاناردي سائق السيارات سابقا ودراج في فئة المعاقين حاليا بعد أن فقد رجليه بسبب حادث خطير والذي رغم الإعاقة سجل العديد من النتائج العالمية في فئته."}},{"text":{"href":"","text":"و أخيرا فازت مدينة سوتشي الروسية بجائزة أفضل مدينة رياضية لهذا المو سم بعد تفوقها على كل من مدينة ريوديجانيروالبرازيلية ووارسو البولندية وغلاسكو بأسكتلندا بعدما نجحت في تنظيم الأولمبياد الشتوي مرتين في 2010و2014."}},{"text":{"href":"","text":"و الآن نترككم مع هذه الصور الرائعة لمختلف الرياضات."}}]},{"page":"127","url":"http://arabic.euronews.com/2015/04/23/euronews-sportaccord-winners-in-sochi/","collection1":[{"category":{"href":"http://arabic.euronews.com/news/","text":"الأخبار"},"title":{"href":"http://arabic.euronews.com/2015/04/23/euronews-sportaccord-winners-in-sochi/","text":"ماريوس فلاجلي، كيلي هامفريس،ألاكس زاناردي وتيدي رينارهي الأسماء التي حازت على جوائز“سبورأكور“و“قناة يورونيوز”"}}],"collection2":[{"text":"مواضيع إضافية"},{"text":"في فئة الرجال جائزة رياضي السنة كانت من نصيب لاعب كرة الطائرة البولندي ماريوس فلاجلي.\nفي حين رياضية السنة كانت بدون منازع رياضية البوبسلاي الكندية كايلي هامفريس."},{"text":"في حين جائزة بطل الرياضة كانت من نصيب كل من الإيطالي ألاكس زاناردي سائق السيارات سايقا ودراج في فئة المعاقين حاليا ولاعب الجيدو الفرنسي تيدي رينار"}]},{"page":"128","url":"http://arabic.euronews.com/2015/04/22/real-and-juventus-make-it-to-the-champions-league-semifinals/","collection1":[{"category":{"href":"http://arabic.euronews.com/news/","text":"الأخبار"},"title":{"href":"http://arabic.euronews.com/2015/04/22/real-and-juventus-make-it-to-the-champions-league-semifinals/","text":"تأهل فريقي ريال مدريد ويوفنتس إلى الدور نصف النهائي لدوري ابطال اوروبا"}}],"collection2":[{"text":{"href":"","text":"تمكن فريقا ريال مدريد الاسباني ويوفنتس الايطالي من بلوغ الدور نصف النهائي لدوري ابطال اوروبا لينضما إلى فريقي برشلونة الاسباني وبايرن ميونخ الالماني."}},{"text":{"href":"http://arabic.euronews.com/tag/monaco/","text":"وفاز ريال مدريد على جاره اتليتكو مدريد بهدف دون رد، فيما تعادل يوفينتس مع مضيفه موناكو الفرنسي في اياب الدور ربع النهائي ليحجز تذكرته إلى المربع الذهبي."}}]},{"page":"129","url":"http://arabic.euronews.com/2015/04/21/bayern-and-barcelona-through-to-champions-league-semi-finals/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/21/bayern-and-barcelona-through-to-champions-league-semi-finals/","text":"دوري الأبطال: البايرن يرافق برشلونة نحو الدور نصف النهائي"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"بايرن ميونخ الألماني يرفع التحدي وينتزع تأشيرة التأهل إلى المربع الذهبي من دوري أبطال أوروبا بعد فوزه الساحق سهرة الثلاثاء في مباراة الإياب على ضيفه أف سي بورتو البرتغالي بستة أهداف مقابل واحد."}},{"text":{"href":"","text":"أهداف تشكيلة جوارديولا حملت توقيع كل من تياجو ألكنترا، بواتنغ، مولار، تشابي ألونسو وثنائية من ليفاندوفسكي. النادي البافاري كان قد انهزم في الإياب ببورتو بهدف مقابل ثلاثة."}},{"text":{"href":"","text":"تأهل أحرزه أيضا أف سي برشلونة الإسباني بفوزه السهل على باريس سان جيرمان الفرنسي بثنائية نظيفة على أرضيته بكامب نو، هدفين حملا بصمة النجم البرازيلي نيمار، البلاوجرانا كانوا قد تفوقوا في الذهاب بثلاثة أهداف مقابل واحد."}},{"text":{"href":"","text":"إياب ربع النهائي متواصل سهرة الأربعاء بمواجهتي موناكو ويوفنتوس وكذا ريال مدريد بجاره أتليتيكو."}}]},{"page":"130","url":"http://arabic.euronews.com/2015/04/21/sportaccord-president-marius-vizer-we-need-fair-leaders/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/21/sportaccord-president-marius-vizer-we-need-fair-leaders/","text":"ماريوس فيزر:“نريد تنظيف عالم الرياضة”"}}],"collection2":[{"text":{"href":"","text":"سوتشي الروسية تحتضن هذا الأسبوع ملتقى سبورت أكور العالمي للرياضة، موعد يجمع كل الإتحادات والمنظمات الدولية الفعالة في عالم الرياضة."}},{"text":{"href":"http://arabic.euronews.com/tag/international-olympic-committee/","text":"يوم الإثنين فتيل الحرب اشتعل بين ماريوس فيزر رئيس منظمة سبورت أكور وتوماس باخ رئيس اللجنة الأولمبية الدولية. خلال الجمعية العامة فيزر تجهم مباشرة في كلمته الإفتتاحية على اللجنة الأولمبية الدولية ورئيسها محملا إياهما مسؤولية الركود الرياضي."}},{"text":{"href":"","text":"حرب كلامية أسفرت عن انسحاب الإتحاد الدولي لألعاب القوى والإتحاد الدولي للرمي من منظمة سبورت أكور تنديدا بهجوم فيزر على باخ. يورونيوز الحاضرة بسوتشي لتغطية الملتقى قابلت ماريوس فيزر رئيس منظمة سبورت أكور في حوار خاص."}},{"text":{"href":"","text":"جو آلن:“الرئيس فيزر خطابك الإفتتاحي في الجمعية العامة كان مفعوله بمثابة القنبلة، هل أعلنت الحرب المباشرة ضد اللجنة الأولمبية الدولية ورئيسها باخ؟ ولماذا في هذا الظرف بالذات؟."}},{"text":{"href":"","text":"ماريوس فيزر:“أمس في الخطاب الإفتتاحي وجّهت فقط رسالة إلى العالم الرياضي، لم يخص الأمر شخصا أو منظمة، لقد عبّرت فيها عن واقع الرياضة اليوم، اللجنة الأولمبية الدولية التي تعتبر أكبر منظمة رياضية، هيئة أو نظام كما تشاؤون، هي تقوم أو تحاول بتحمل مسؤولية قيادة الرياضة في العالم، كلّنا نحترم ونعترف بالحركة الأولمبية وبألعابها لكن بالمقابل يجب أن يكون هناك نظاما حقيقيا”."}},{"text":{"href":"","text":"جو آلن:“بين الرياضيين وتطلعاتهم نجد الإتحادات الدولية، هل يعتبرون جزءا من المشاكل أو الحلول؟ أين موقعهم في كل هذا؟"}},{"text":{"href":"","text":"ماريوس فيزر:“أقول لك الحق لأنّني أعيش في هذه العائلة منذ سنوات عديدة، في الحقيقة هذا صوت الإتحادات الدولية الذي عبّرته في يوم واحد من خلال رسالة شاملة، يمكن القول إنّه صوتهم، لكن مسؤولي اللجنة الأولمبية الدولية وبدلا من تحليل ما قلته الأمس لإظهار الصواب والخطء ولتحديد المرحلة المقبلة من أجل توضيح الصورة، قاموا بالضغط على بعض الإتحادات الدولية للقيام بردة فعل، أمر لم يتم القيام به بشكل نظيف في رأيي”."}},{"text":{"href":"","text":"جول آلن:“بعد كلمتك أعلن الإتحاد الدولي لألعاب القوى استقالته من سبورت أكور، كما أبدت اتحادات أخرى بما فيها الفيفا والفينا رفضها لتعليقاتك، هل لديك مساندة إتحادات المنظمة وهل توقعت ردة الفعل هاته؟”."}},{"text":{"href":"","text":"ماريوس فيزر:“أنا سعيد بمساندة ضميري لأنّ ما قلته واقع وحقيقة ولا يمكن لأي أحد أن يضع حدا لهذا الأمر، يجب عليكم الفصل بين الرياضة والناس الذين يعيشون من أجل الرياضة وكذا الذين يعيشون بشكل أو بأخر بالرياضة، بالنسبة لمن يعيشون بالرياضة الأمر جذاب ومثير للإهتمام بحكم قيم النظام، لنقل إنّ اللجنة الأولمبية الدولية تمتلك عدة مخالب في مختلف الجهات، السؤال الذي يطرح نفسه جد بسيط هو هل نريد تنظيف الأمور أو تغطيتها؟”"}},{"text":{"href":"","text":"جول آلن:” لقد أعيد انتخابكم بالإجماع لأربع سنوات أخرى من طرف هذه الإتحادات، ماذا ستفعل لو قرّرت اتباع الإتحاد الدولي لألعاب القوى والإنسحاب دون مرافقتك في مهامك لإصلاح كبير في اللجنة الأولمبية الدولية، ماذا سيعني هذا بالنسبة لك ولسبورت أكور؟”"}},{"text":{"href":"","text":"ماريوس فيزر:“كنت جنديا وحياتي كانت صعبة وشاقة ولا تزال حتى الآن، في استراتيجيتي كنت دائما أتبنى عدة طرق مختلفة، عليه تيقنوا أنّني مستعد للمرحلة الثانية والثالثة، ليس فقط بالخطابات بل أيضا بالأفعال والإستراتيجيات”."}},{"text":{"href":"","text":"جو آلن:“لقد أشرت لقيمة مالية مذهلة تبلغ أربعمائة وخمسين مليون يورو مخصّصة للتلفزيون الأولمبي ولنفقات الحفلين الإختتاحي والختامي، إذن هل خلافاتك الرئيسية مع باخ تتمحور حول قضايا مالية؟”."}},{"text":{"href":"","text":"ماريوس فيزر:“المسألة تخص تنظيف النظام وجعله عادلا في صالح الرياضة، لا نريد نظاما يدافع عن نفسه وعن مجموعة معينة من المسييرين وكرادلة الرياضة، لأنّنا لانريد هذا والرياضة أيضا لا تريد هذا، لا يهمني إن كان بعض الناس يخافون من قول هذا لكن أنا قلته، لا نريد كرادلة في الرياضة لا نرغب في بابوات، نريد قيادين عادلين ليوكونوا قدوة لنا”."}},{"text":{"href":"","text":"جو آلن:“الرئيس فيزر شكرا جزيلا لك”"}}]},{"page":"131","url":"http://arabic.euronews.com/2015/04/20/sportaccord-president-marius-vizer-slams-ioc/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/20/sportaccord-president-marius-vizer-slams-ioc/","text":"بين فيزر وباخ الحرب معلنة"}}],"collection2":[{"text":{"href":"","text":"سوتشي الروسية تحتضن هذا الأسبوع ملتقى سبورت أكور العالمي للرياضة، موعد يجمع كل الإتحادات والمنظمات الدولية الفعالة في عالم الرياضة."}},{"text":{"href":"http://arabic.euronews.com/tag/international-olympic-committee/","text":"يوم الإثنين فتيل الحرب اشتعل بين ماريوس فيزر رئيس منظمة سبورت أكور وتوماس باخ رئيس اللجنة الأولمبية الدولية."}},{"text":{"href":"","text":"في كلمته الإفتتاحية فيزر تجهم مباشرة على اللجنة الأولمبية الدولية ورئيسها محملا إياهما مسؤولية الركود الرياضي."}},{"text":{"href":"","text":"ماريوس فيزر:“كنت دائما أحاول تطوير تعامل بناء مع اللجنة الأولمبية الدولية وكذا مع الرئيس باخ، تعامل مبني على احترام الحركة الأولمبية بأعضائها وقيمها التي أؤمن بها، لكن لسوء الحظ كل ذلك لم يحتقق، لقد قدّمت عدّة اقتراحات في مصلحة الإتحادات الدولية للرياضة وسبورت أكور لكنّها لم تلق ردة فعل إيجابية”."}},{"text":{"href":"","text":"توماس باخ، ردّ قائلا:“ما نحتاجه جميعا هو المصداقية، أمر لا يمكننا تحقيقه سوى إذا كان لدينا شيئا من الوحدة في اختلافنا، ومن باب هذا الإحترام ومن هذا المنظور أدعوك لطرح وجهة نظرك المختلفة على الطاولة ووضع مشاريعك المختلفة وأهدافك على الطاولة، لكن بعد ذلك كن متحدا مع مجهوداتنا الدائمة للنمو الرياضي ومن أجل مجتمع أسمى بفضل الرياضة”."}},{"text":{"href":"","text":"حرب كلامية أسفرت عن انسحاب الإتحاد الدولي لألعاب القوى والإتحاد الدولي للرمي من منظمة سبورت أكور تنديدا بهجوم فيزر على باخ، ويذكر أنّ منظمة سبورت أكور تضم في صفوفها أزيد من مائة اتحادا دوليا لمختلف الرياضات."}}]},{"page":"132","url":"http://arabic.euronews.com/2015/04/20/champions-league-bayern-face-uphill-task/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/20/champions-league-bayern-face-uphill-task/","text":"دوري الأبطال: موعد الحسم لبلوغ المربع الذهبي"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"بايرن ميونخ يكمل تدقيقاته الأخيرة قبل استقبال أف سي بورتو سهرة الثلاثاء ضمن إياب ربع النهائي من دوري أبطال أوروبا لكرة القدم، مباراة مصيرية لمستقبل بطل ألمانيا في المنافسة بعد انهزامه في الذهاب أمام نظيره البرتغالي بهدف مقابل ثلاثة، المدرب بيب جوارديولا سيكون محروما من خدمات كل من فرانك ريبيري وأريان روبين بداعي الإصابة."}},{"text":{"href":"","text":"بيب جوارديولا، صرّح قائلا:” أعي مع أي فريق أتواجد، كما أعلم أن التتويج بلقب البوندسليغا والكأس غير كاف، إنّه بايرن ميونخ فريق مثل برشلونة وكذا ريال مدريد، إنّه من شاكلة الكبار في العالم، لذلك لن نكتفي سوى بتحقيق الثلاثية”."}},{"text":{"href":"","text":"غاية غير مستحيلة للنادي البافاري لكن شرطها الفوري يمكن في تخطي عقبة بورتو الذي يأمل في المضي قدما للمعان كما فعله في ألفين وأربعة بانتزاع كأس المنافسة، زملاء براهيمي واعون بصعوبة المهمة أمام البايرن في أليانس أرينا، خلال المباراة المدرب خولان لوبيتيجي سيفتقد لخدمات المدافعين دانيلو وألكس سوندرو بسبب العقوبة."}},{"text":{"href":"","text":"مهمة أف سي برشلونة لا تبدو معقّدة باستضافة باريس سان جيرمان، البلاوجرانا ضمنوا المهم قبل أسبوع بحديقة الأمراء ليبقى أمامهم ضمان الأهم في الديار بكامب نو، تشكيلة لويس أنريكي تدخل الموجهة بأفضلية الذهاب بثلاثة أهداف لواحد لكن لا يجب عليها الإستخفاف بخصم يقوده إبراهيموفيتش عان أمامهم الأمرين في جولة المجموعات."}},{"text":{"href":"","text":"لويس أنريكي، مدرب البارسا قال:“نحن نعرف جيدا إبراهيموفيتش، إنّه يهاجم بطريقته الخاصة، كما يمكنه التسجيل من أي مكان وبأي طرف من جسده، باستطاعته أن ينسق لعبه بداية من وسط الميدان، إنّه واحد من أفضل المهاجمين في العالم”."}},{"text":{"href":"http://arabic.euronews.com/tag/france/","text":"بطل فرنسا سيعول إذا على نجمه السويدي لقلب الموازين في كامب نو، إبراهيموفتش سيدخل المواجهة إلى جانب ماركو فيراتي لاعب الوسط بعد حرمانهما من الذهاب بسبب العقوبة، ولكن بالمقابل سيكون المدرب لوران بلان محروما من خدمات كل من تياجو سيلفا في الدفاع وتياجو موتا في خط الوسط."}}]},{"page":"133","url":"http://arabic.euronews.com/2015/04/20/psv-secure-eredivisie-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/20/psv-secure-eredivisie-title/","text":"الزاوية: تتويج تاريخي لأيندوفن بلقب الدوري الهولندي"}}],"collection2":[{"text":{"href":"","text":"تشينسيا ريتزي:” مرحبا بكم في الزاوية برنامجنا الأسبوعي الخاص بعالم كرة القدم، لنستهل هذا العدد باحتفالات بي أس في أيندوفن الذي عاد إلى قمة الكرة الكرة الهولندية بعد سبع سنوات من الإنتظار مزيحا أياكس الذي تربع على العرش طيلة السنوات الأربع الأخيرة”."}},{"text":{"href":"","text":"بي أس في أيندوفن يضع حدا لسبع سنوات من العقم وينتزع لقب الدوري الهولندي لكرة القدم قبيل ثلاث جولات عن نهاية الموسم."}},{"text":{"href":"","text":"الإحتفالات كانت الأحد كبيرة كبر الإنجاز الذي تحقّق أخيرا، المناصرون تفاعلوا مع اللاعبين والمسيرين في احتفاء مميز بقلب مدينة أيندوفن."}},{"text":{"href":"","text":"تتويج أحرزه النادي بعد فوزه السبت على هيرينفين بأربعة أهداف لواحد، فوزعمّق به الفارق في صدارة الترتيب إلى تسع و سبعين نقطة متقدما بفارق ثلاث عشرة نقطة عن الملاحق أياكس أمستردام."}},{"text":{"href":"","text":"فارق يضمن به لقب الموسم ليرفع رصيده الإجمالي إلى اثنين وعشرين تتويجا في تاريخ الدوري الهولندي."}},{"text":{"href":"http://arabic.euronews.com/tag/lionel-messi/","text":"تشينسيا ريتزي:“حرب الأرقام القياسية بين ليونيل ميسي وكريستيانو رونالدو متواصلة، هذا الأسبوع نجدهما في ركن التألق والتراجع من الزاوية”"}},{"text":{"href":"","text":"في التألق ليو ميسي الذي رفع رصيده إلى أربعمائة هدفا مع البلاوجرانا بعدما أحرز السبت الهدف الثاني في مواجهة فلنسية، رقم قياسي للنجم الأرجنتيني مع النادي الكاتالوني الذي يتقصمص ألوان فريقه الأول منذ ألفين وأربعة."}},{"text":{"href":"","text":"وفي ذات السياق كريستيانو رونالدو مسجل الهدف الثالث للريال أمام ملقة بلغ رصيد خمسين هدفا في جل المنافسات، رقم قياسي يحققه النجم البرتغالي للمرة الخامسة على التوالي منذ وصوله إلى النادي الملكي."}},{"text":{"href":"","text":"في خانة التراجع نجد أولمبي مارسيليا الذي سجّل هزيمته الثالثة على التوالي في الدوري الفرنسي، تعثر آخر لرجال بييلسا وضعهم في المرتبة الرابعة بفارق الأهداف فقط عن سانت إيتيان صاحب المركز الخامس."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"تشينسيا ريتزي:“لنبقى في مجال الأهداف، لنعد بكم تحديدا إلى ما قبل إحدى عشرة سنة حين دتخل مارك بوروس تاريخ كرة القدم بتوقيع رقم قياسي هام في مشواره، حياة اللاعب توقف فجأة في الثلاثين من العمر بعد معاناة من مرض عضال”."}},{"text":{"href":"","text":"يوم العشرين أبريل/ نيسان 2004 اعترف الإتحاد الإنجليزي لكرة القدم بأن مارك بوروس سجّل أسرع هدف في التاريخ، مهاجم سايد كاوس أف سي حينذاك وقع هدف بعد ثانيتين و خمسين جزءا مئويا فقط عن إعطاء إشارة انطلاق المباراة التي جمعت فريقه بإيستلايج أف سي ضمن الدوري نصف الإحترافي، الرقم السابق كان بحوزة الأرجنتيني ريكاردو أوليفيرا بزمن ثانيتين وثمانين جزءا مئويا، مارك بوروس توفي في ألفين وتسعة متأثرا بداء السرطان."}},{"text":{"href":"","text":"تشينسيا ريتزي:“تكهناتنا هذا الأسبوع تخص دوري الأبطال، يومي الثلاثاء والأربعاء سوف نعرف ماهي الفرق الأربعة التي ستنشط نصف النهائي، تذكروا أنّه بإمكانكم إرسال تعليقاتكم وتكهناتكم عبر مواقع التواصل الإجتماعي باستخدام الهاشتاج TheCornerScores#."}},{"text":{"href":"","text":"تشينسيا ريتزي:“لنطوي هذا العدد كالمعتاد بركن بلوبرس، هذه المرة نتنقل إلى التشيلي حيث أصبح جوني إيريرا حارس أونيفيرسيداد بطل خطء من صف الهواة، حدث ذلك في كأس ليبرتادوريس أمام إنتيرنسيونال نيلمار، بهذه الصور نقول لكم إلى اللقاء، موعدنا الإثنين المقبل في جولة كروية أخرى عبر العالم”."}}]},{"page":"135","url":"http://arabic.euronews.com/2015/04/19/hamilton-cruises-to-victory-in-bahrain/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/19/hamilton-cruises-to-victory-in-bahrain/","text":"السرعة: فوز ثالث لهاميلتون في بطولة العالم للفورمولا واحد"}}],"collection2":[{"text":"آندي روبيني:“مرحبا بكم من جديد في برنامج السرعة، موسم الفورمولا واحد متواصل بسيطرة ليويس هاميلتون المتصدر بعد ثلاث جولات، الأسبوع الماضي بشنغهاي حامل اللقب انتزع فوزه الثاني في الموسم والخامس والثلاثين في مشواره الإحترافي أمام زميله في الفريق نيكو روسبيرغ، هل تمكن من اللمعان مجدّدا في البحرين؟ لنرى مجريات السباق”."},{"text":"لمعان بالطريقة والأداء هكذا يمكن تلخيص فوز هاميلتون بسباق الجائزة الكبرى البحرينية رابع جولات الموسم من بطولة العالم للفورمولا واحد التي احتضنتها الأحد حلبة الصخير قرب المنامة."},{"text":"حامل اللقب على متن سيارة مرسيدس سيطر كلية على مجريات السباق الذي انطلق من خطه الأول، فوز يعتبر الثالث لهاميلتون منذ بداية الموسم يعزّز بفضله صدارته للائحة الترتيب العام المؤقت لبطولة السائقين."},{"text":"الفنلندي كيمي رايكونن سائق فيراري احتلّ المركز الثاني فيما عاد الثالث للألماني نيكو روسبيرج على متن سيارة مرسيدس."},{"text":"آندي روبيني:“فريق مرسيدس حقق انطلاقة موفقة في الموسم الحالي بعد ثلاثة سباقات، ورغم ظهور كل من هاميلتون وروسبيرج في لياقة جيدة على المسار إلا أن تصرفهما خلف المقود أثار تعليقات سلبية، وباستعادة فيراري لبعض من إمكانياته مرسيدس يأمل في تفادي نشوب خلاف آخر غير ضروري بين الإثنين”."},{"text":"بين سائقي مرسيدس قصة أخرى مختلفة عن تلك التي تظهر في محافل الفورمولا واحد، العلاقة بين روسبيرج وهاميلتون كانت الموسم الماضي محل كل الأضواء والتعليقات لما بلغته من توتر."},{"text":"آندي روبيني:“منافسة الموتو جي بي عادت إلى أمريكا الجنوبية في سباق مثير بالأرجنتين، الإيطالي فالانتينو روسي الفائز في قطر والثالث في أوستين كان متفائلا للمضي قدما في هذه الجولة، لكن هل تمكّن له الحفاظ على تقدمه في صدارة الترتيب العام المؤقت؟ لنرى كيف سارت الأمور للبطل العالمي سبع مرات في هذه الفئة”."},{"text":"الأمور سارت على ما يرام لفالانتينو روسي في الجولة الأرجنتينية من بطولة العالم للموتو جي بي، “إلدوتوري” كما يلقب افتك بالفوز عن جدارة واستحقاق بعد عودة قوية في اللفات الأخيرة من السباق."},{"text":"دراج ياماها الذي انطلق ثامنا تجاوز منافسيه واحدا تلو الآخر إلى غاية اللفة الأخيرة حيث أظهر كامل خبرته بتخطي مارك ماركيز حامل لقب البطولة."},{"text":"هذا الأخير وبعد تجاوزه من طرف روسي فقد التركيز وكذا التحكم في دراجة هوندا ليتعثر في إحدى منعطفات اللفة النهائية."},{"text":"روسي يوقع بذلك فوزه الشخصي الثاني هذا الموسم ليبقى متقدما في صدارة ترتيب البطولة بفارق تسع وعشرين نقطة عن ماركيز صاحب المركز الرابع."},{"text":"المركزان الثاني والثالث عادا على التوالي للإيطالي الآخر أندريا دوفيزيوزو دراج دوكاتي والبريطاني كال كراتشلو على متن دراجة هوندا."},{"text":"آندي روبيني:“سائق ريد بول دنيال ريكياردو تحصل نهاية الأسبوع الماضي بشنغهاي على جائزة لوريوس للسنة، تتويج جعل منه أول أسترالي يتوج بهذه الجائزة المرموقة في السنوات الخمس الأخيرة، في ربيعه الخامس والعشرين، ريكياردو تقدم ماريو جوتزيه وميكاييلا شيفرين ليلمع بعد أول موسم له مع فريق الثور الأحمر”"},{"text":"جائزة لوريوس الرياضية العالمية لإكتشاف السنة الماضية منحت رسميا لدنيال ريكياردو سائق ريد بول، الأسترالي أبهر في بطولة الموسم الماضي التي خاضها لأول مرة في مشواره الإحترافي."},{"text":"ريكياردو الذي لم يكلف فريقه كثيرا أنهى موسمه الأول في المنافسة باحتلال المركز الثالث بعدما تفوق في ثلاثة سباقات بكندا، المجر ثم بلجيكا."},{"text":"مردود رائع فاجئ جميع المتتبعين للفورمولا واحد وضع ريكياردو في خانة السائقين المميزين كما جعل منه السائق الأساسي لفريق ريد ول بعد رحيل الألماني فيتل وانضمامه لفريق فيراري."},{"text":"آندي روبيني:“هذا ما لدينا هذا الأسبوع، موعدنا بكم سيتجدد الأحد المقبل بنسخة جديدة من برنامج السرعة لنسلط الأضواء على رالي الأرجنتين، نفترق بأجمل اللحظات والصور من فعاليات البطولة العالمية للدراجات النارية، إلى اللقاء”."}]},{"page":"136","url":"http://arabic.euronews.com/2015/04/18/bach-promises-to-personally-present-kosovo-its-first-olympic-medal/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/18/bach-promises-to-personally-present-kosovo-its-first-olympic-medal/","text":"رئيس اللجنة الأولمبية الدولية في أول زيارة لكوسوفو"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/international-olympic-committee/","text":"رئيس اللجنة الأولمبية الدولية توماس باخ حل السبت في ضيافة كوسوفو حيث أعطى إشارة انطلاق سباق اليوم الأولمبي الذي شارك فيه حوالي سبعمائة طفلا."}},{"text":{"href":"","text":"اللجنة الأولمبية الدولية كانت قد اعترفت رسميا بعضوية كوسوفو خلال جمعيتها العامة السابعة والعشرين بعد المائة التي احتضنتها إمارة موناكو شهر ديسمبر/كانون الأول الماضي."}},{"text":{"href":"","text":"توماس باخ، رئيس اللجنة الأولمبية الدولية، صرّح قائلا:“الإعتراف الرسمي بهده العضوية جاء بفضل الإستقلال الذاتي للرياضة الدولية، وبما أنّ اللجنة الأولمبية الدولية معترف بها من طرف منظمة الأمم المتحدة فالأمر يدل على أنّنا متقدمين سياسيا خاصة في مثل موقف احترام كهذا”."}},{"text":{"href":"","text":"وخلال هذه الزيارة أوضح باخ أنّه سيمنح شخصيا الميدالية الذهبية لفتي الحركة الأولمبية في حال التتويج خلال الدورة المقبلة للألعاب بريو دي جانيرو البرازيلية."}},{"text":{"href":"","text":"المصارعة مايليندا كالماندي البطلة الأوروبية والعالمية في وزن أقل من اثنين وخمسين كيلوغراما هي أكبر آمال كوسوف للتتويج في أولمبياد ريو للسنة المقبلة."}}]},{"page":"137","url":"http://arabic.euronews.com/2015/04/17/bayern-munich-tensions/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/17/bayern-munich-tensions/","text":"تصريحات غوارديولا تتسبب في إستقالة مولر فولفارت"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"الخلافات تعم بيت متصدر الدوري الألماني بايرن ميونخ، بعد خسارته القاسية أمام بورتو البرتغالي في ذهاب ربع نهائي دوري أبطال أوروبا \nتشكيك المدير الفني للبايرن في قدرات الفريق الطبي للنادي وتحميله نتيجة خسارته دفع برئيس الطاقم الطبي هانز مولر فولفارت للإستقالة.\nتشكيكات غواديولا جاءت خلال المؤتمر الصحفي الذي أعقب هزيمة النادي القاسية، ليتخذ مولر قرار الاستقالة بعد ما يزيد عن ثلاثين عامًا بألوان العملاق البافاري.\nجوارديولا أكد أن غياب كل من ريبيري وروبن وألابا ومارتينيز وبن عطية، كان السبب الرئيسي وراء خسارته في بورتو.\nوسائل الإعلام الألمانية ذكرت أن غوارديولا قد تعمد اتهمام مولر بشكل واضح بالتسبب في هذا العدد الكبير من الإصابات، خاصة وأنه كان قد سبق له وان لمح بوجود خلل في الطاقم الطبي للنادي ."}}]},{"page":"138","url":"http://arabic.euronews.com/2015/04/17/peru-argentina-bolivia-to-host-2016-dakar-rally/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/17/peru-argentina-bolivia-to-host-2016-dakar-rally/","text":"رالي داكار 2016 يجمع بين البيرو وبوليفيا والأرجنتين"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/dakar/","text":"رالي داكار 2016 ، يحط الرحال في أمريكا اللاتينية من دون المرور من تشيلي. السباق الدولي سينطلق من عاصمة البيرو، ليما على مسافة 8000 آلاف كيلومترا في الثالث من جانفي/ كانون الثاني و سيشمل بوليفيا، فيما ينتهي في مدينة روساريو الأرجنتينية في السادس عشر من نفس الشهر.\nأول جولة من رالي داكار، ستكون في ليما ثم سيمر على مرتفعات ألتيبلانو البوليفية في مرحلته الثانية، فيما ستكون المرحلة الثالثة والأخيرة في مدينة روساريو شمالي الأرجنتين.\nغياب التشيلي من جولات الرالي يعود إلى الكوارث الطبيعية التي ضربت البلاد خلال الأشهر الأخيرة، حيث كان المنظمون قد حددوا في وقت سابق مسارا يضم دول أمريكا الجنوبية الأربعة التي سبق وأن استضافت السباق في نسخ سابقة.\nلجنة التنظيم أعادت تحديد المسار لاستبعاد صحراء أتاكاما في تشيلي دون فقدان الأصالة والخصوصية الضروريتين في الرالي. وستكون الأرجنتين البلد الجنوب أمريكي الوحيد المحافظ على إستضافة رالي داكار بانتظام."}}]},{"page":"139","url":"http://arabic.euronews.com/2015/04/15/champions-league-porto-stun-bayern-barcelona-bounce-back/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/15/champions-league-porto-stun-bayern-barcelona-bounce-back/","text":"البايرن يسقط في بورتو وبرشلونة يعود بفوز ثمين من باريس"}}],"collection2":[{"text":"حامل لقب دوري أبطال أوروبا، بايرن ميونيخ يعود بهزيمة ثقيلة من بوردو في مباراة ذهاب ربع النهائي، أصحاب الأرض تمكنوا من فرض الفوز على الضيف بثلاثة أهداف لهدف.\nريكاردو كواريزما هز شباك البايرن مرتين فيما عمق جاكسون مارتينيز الفارق في الدقيقة الـ .65 \nرد البايرن كان في الدقيقة الـ 28 عن طريق تباغو ألكانترا.\nنفس المصير واجهه نادي العاصمة الفرنسية باريس سان جيرمان الذي إستضاف النادي الكاتالوني برشلونة على ملعب بارك دي برانس.رفقاء المهاجم الأرجنتيني ليونيل ميسي عادوا بثلاثة أهداف من باريس.\nالهدف الأول وقعه المهاجم البرازيلي نيمار داسيلفا في الدقيقة الـ 18 ، عقب تمريرة من لونيل ميسي ، فيما سجل لويس سواريز الهدفين الثاني والثالث.\nهدف حفظ ماء الوجه، لباريس سان جيرمان جاء في الدقيقة الـ 85 عن طريق غريغوري فان دير فال."}]},{"page":"140","url":"http://arabic.euronews.com/2015/04/15/klopp-to-leave-borussia-dortmund/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/15/klopp-to-leave-borussia-dortmund/","text":"نهاية الشراكة التاريخية بين يورغن كلوب وبوريسيا دورتموند."}}],"collection2":[{"text":"المدرب الألماني يورغن كلوب يقرر الأربعاء، في خبر مفاجئ،فسخ العقد الذي يجمعه بالعارضة الفنية لنادي بورسيا دورتموند نهاية الموسم.\nكلوب برر قراره في الموتمر الصحفي الذي عقده بتراجع النتائج وقلة الإمكانيات في الفريق الذي يشهد بعض المشاكل.\nيورغن كلوب البالغ من العمر 47 سنة استمر في تدريب بوروسيا دورتموند لمدة 7 سنوات وكان من المفترض أن ينتهي عقده مع النادي في عام .2018"},{"text":"يورغن كلوب مدرب بوريسيا دورتموند:\n“هذا النادي يستحق أن يتم تدريبه بشكل حقيقي ومطلق من طرف مدرب جاهز مائة في المائة، وإنسحابي من الفريق يسير وفق هذا المبدأ ، ليست لدي إية إتصالات مع نواد أخرى، ونهاية العقد مع النادي ليس عطلة بالنسبة لي”."},{"text":"المدرب الألماني حقق مع الفريق 3 ألقاب،\nو قاده إلى نهائي دوري أبطال أوروبا في العام 2013 ، قبل أن ينهار النادي هذا الموسم و يصارع من أجل البقاء ضمن أندية الصفوة في ألمانيا."}]},{"page":"141","url":"http://arabic.euronews.com/2015/04/14/champions-league-real-and-atletico-play-out-goalless-draw/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/14/champions-league-real-and-atletico-play-out-goalless-draw/","text":"تعادل سلبي للريال أمام الأتليتيكو ويوفنتوس يفوزعلى موناكو"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"بتعادل سلبي أنتهت المباراة التي جمعت بين ريال مدريد وأتليتيكو مدريد على ملعب بيثنتي كاليدورن ضمن مباريات ذهاب ربع نهائي دوري أبطال أوروبا."}},{"text":{"href":"","text":"ريال مدريد سيطر على الشوط الأول من المباراة دون أن يتمكن من تسجيل أهداف فيما كان الشوط الثاني متكافئا بين الفريقين."}},{"text":{"href":"","text":"في اللقاء الثاني فاز فريق يوفنتوس على فريق موناكو في المباراة التي جمعت بينهما على ملعب يوفنتوس في تورينو."}},{"text":{"href":"","text":"هدف المباراة الوحيد سجله اللاعب أرتورو فيدال في الدقيقة السابعة والخمسين عن طريق ضربة جزاء."}}]},{"page":"142","url":"http://arabic.euronews.com/2015/04/14/champions-league-psg-and-barcelona-meet-again/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/14/champions-league-psg-and-barcelona-meet-again/","text":"ربع نهائي دوري الأبطال: باريس سان جيرمان يواجه برشلونة وبورتو يستقبل البايرن"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"تتجه أنظار العالم هذا الأربعاء إلى ملعب “ بارك دوبرانس” في العاصمة الفرنسية باريس، حيث ستقام المباراة التي ستجمع بين باريس سان جيرمان وبرشلونة في إطار ذهاب الدور ربع النهائي من مسابقة دوري أبطال أوروبا. \nورغم تغيب إبراهيموفيتش عن المقابلة بسبب العقوبة إلا أن مدرب باريس سان جيرمان، يبقى متفائلا:"}},{"text":{"href":"http://arabic.euronews.com/tag/barcelona/","text":"“ فلسفة اللعب التي نعتمدها لن تتغير، سنحاول الإبقاء على عناصر الفريق الخصم في منطقتهم، سنضغط عليهم بهدف إجهادهم. المشكلة تمكن في أنك عندما تلعب ضد برشلونة وحتى عندما تريد اللعب يضغطون عليك حتى تعود للوراء فتجد نفسك في وضعية الدفاع “."}},{"text":{"href":"","text":"وخلافا للفريق المضيف، يشارك برشلونة في هذه المباراة منقوصا فقط من ظهيره الأيمن البرازيلي داني ألفيس ."}},{"text":{"href":"","text":"برشلونة سيعتمد خاصة على نجمه الأرجنتيني ليونيل ميسي الذي سجل في مرمى إشبيلية هدفه الخامس والأربعين هذا الموسم، والمهاجمين البرازيلي نيمار والأوروغوياني لويس سواريز لتحقيق الفارق في المباراة."}},{"text":{"href":"","text":"وفي لقاء آخر هذا الأربعاء يستضيف بورتو البرتغالي فريق بايرن ميونيخ الالماني على ملعب الدراجاو.\nبورتو سيدخل المباراة وهو طامح لمواصلة السير بخطى ثابتة في البطولة ، محاولا الاستفادة من اللعب في ميدانه ووسط جمهوره وعلى آمل أن يحصد انتصاره الثاني في تاريخ مواجهاته بالعملاق البافاري ."}},{"text":{"href":"","text":"بايرن ميونيخ من جهته يسعى للعودة من ملعب دراغاو بنتيجة إيجابية يعزز من خلالها حظوظه ببلوغ نصف النهائي للمرة الرابعة على التوالي . \nالفريق البافاري سيدخل المقابلة منقوصا من خدمات ريبيري واريين روبين ومهدي بن عطية و دافيد آلابا وباستيان شفانشتايغر.\nمباراة الإياب تقام في 21 من نفس الشهر على ملعب (أليانز أرينا) في ميونخ."}}]},{"page":"143","url":"http://arabic.euronews.com/2015/04/14/north-pole-marathon/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/14/north-pole-marathon/","text":"فوز تشيكي وأسترالية بماراثون القطب الشمالي 2015"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/marathon/","text":"خمسون عداءا من اثنتي عشرة دولة مختلفة شاركوا في ماراثون القطب الشمالي متحدين بذلك دراجات الحراراة القاسية التي وصلت إلى إحدى وأربعين درجة مئوية تحت الصفر."}},{"text":{"href":"","text":"مسافة الماراثون بلغت حوالي ثلاثة وأربعين كيلومترا، يتم إتمامها عبر اثنتي عشرة جولة مع إمكانية التوقف بين الجولة والأخرى في خيام خاصة أقيمت للغرض."}},{"text":{"href":"","text":"التشيكي بيتر فابروساك فاز بالماراثون في فئة الرجال أما في فئة السيدات ففازت الأسترالية هيذر هاوكينس."}}]},{"page":"144","url":"http://arabic.euronews.com/2015/04/13/champions-league-atletico-and-real-meet-in-rematch-of-last-season-s-final/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/13/champions-league-atletico-and-real-meet-in-rematch-of-last-season-s-final/","text":"ربع نهائي دوري الأبطال: الريال يواجه الأتليتيكو ويوفنتوس أمام موناكو"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/champions-league/","text":"تتجه أنظار العالم هذا الثلاثاء إلى ملعب “ بيثنتي كالديرون “ الذي يحتضن الفصل الأول من المواجهة الثأرية بين قطبي العاصمة الإسبانية أتليتيكو مدريد وريال مدريد في ذهاب دور ربع النهائي من مسابقة دوري أبطال أوروبا."}},{"text":{"href":"","text":"أتليتيكو مدريد يعول كثيرا على سجله المميز هذا الموسم أمام فريق المدرب الايطالي كارلو أنشيلوتي، فالأتليتيكو فاز بأربع مباريات وتعادل في اثنتين من المباريات الست التي جمعته بالنادي الملكي."}},{"text":{"href":"","text":"ريال مدريد متصدر ترتيب الدوري الإسباني من جهته سيحاول إعادة نهائي الموسم الماضي حين عاد من لشبونة متوجا بلقبه العاشر وذلك بعد فوزه بأرابعة اهداف لهدف بعد التمديد."}},{"text":{"href":"","text":"النادي الملكي عاقد العزم على الفوز وهو ما أكده مدافعه مارسيلو:"}},{"text":{"href":"","text":"الأتليتيكو فرق قوي ، هو فريق مكافح وفعال جدا، نحن لم نفكر بأننا لن نتمكن من الفوز في المباريات المتبقية لنا. حسب رأيي الأمر مختلف تماما. لا تزال أمامنا مبارتين لنثبت أنه بإمكاننا الفوز”."}},{"text":{"href":"","text":"وفي المواجهة الثانية التي يقام فصلها الأول في تورينو سيسعى يوفنتوس إلى استغلال عاملي الأرض والجمهور من أجل تعزيز حظوظه بالوصول إلى نصف النهائي للمرة الأولى منذ عام 2003."}},{"text":{"href":"","text":"ورغم أن مدرب يوفنتوس يواجه معضلة غياب لاعب الوسط المهاجم بول بوجبا إلا أنه سيعول على قوة دفاع الفريق الذي استقبل مرماه خمسة أهداف فقط في دوري الأبطال و15 هدفاً في 30 مباراة بالدوري الإيطالي."}},{"text":{"href":"","text":"موناكو الذي بدأ الموسم متعثراً سيسعى هو الآخر لتحقيق فوز ثمين في هذه المباراة رغم غياب قائده جيريمي الذي تعرض للإصابة في مباراة الجمعة ضد كاين في الدوري المحلي ، التي حسمها فريق الإمارة بثلاثية نظيفة."}},{"text":{"href":"","text":"موناكو سيسعى لتحقيق فوزه الثالث على التوالي خارج ملعبه في النسخة الحالية من المسابقة القارية."}}]},{"page":"145","url":"http://arabic.euronews.com/2015/04/13/chelsea-continue-title-march-man-united-enjoy-derby-success-as-psg-win-league/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/13/chelsea-continue-title-march-man-united-enjoy-derby-success-as-psg-win-league/","text":"ذو كورنر : تشيلسي ومانشيستر يونايتد يؤكدان تفوقهما"}}],"collection2":[{"text":{"href":"","text":"شينسيا، يورونيوز:"}},{"text":{"href":"","text":"“ مرحبا بكم في برنامج ذو كورنر، موعدنا الأسبوعي الخاص بكرة القدم. ميسي ونيمار لم يتمكنا من التفوق على إشبيلية. كون أغويرو من جهته لم يكن فعالا بما فيه الكفاية للتوفق في دربي مانشيستر الذي فاز به أبناء فان غال. فابريغاس كان أكثر من فعال بالنسبة لفريق شيلسي الذي تمكن من تحقيق الفوز على كوينز بارك، فتمكن \nمن التقدم نحو لقبه الخامس كبطل لأنجلترا”."}},{"text":{"href":"","text":"تشيلسي – كوينز بارك رينجرز"}},{"text":{"href":"","text":"قاد النجم الإسباني سيسك فابريغاس فريقه تشيلسي لاقتناص فوز درامي من ملعب مضيفه كوينز بارك رينجرز في المرحلة الثانية والثلاثين من الدوري الإنجليزي الممتاز.\nكوينز بارك سيطر على مجريات اللعب باستثناء ربع الساعة الأخيرة التي أحكم خلالها البلوز قبضتهم ليتمكن فابريغاس من تسجيل هدف الفوز القاتل قبل دقيقتين من النهاية."}},{"text":{"href":"","text":"مانشيستر يونايتد – مانشيستر سيتي"}},{"text":{"href":"http://arabic.euronews.com/tag/manchester/","text":"من جهة أخرى، اكتسح نادي مانشستر يونايتد ضيفه مانشستر سيتي، بأربعة أهداف مقابل هدفين في الديربي المثير الذي أقيم ضمن منافسات الأسبوع 32 من الدوري الإنجليزي لكرة القدم."}},{"text":{"href":"","text":"الفوز يعد الخامس على التوالي لمانشستر يونايتد الذي تقدم على غريمه سيتي بأربع نقاط وعزز بذلك آماله في المشاركة في دوري أبطال أوروبا الموسم المقبل."}},{"text":{"href":"http://arabic.euronews.com/tag/barcelona/","text":"برشلونة – إشبيلية"}},{"text":{"href":"","text":"وبتعادله الإيجابي أمام إشبيلية، ضيع برشلونة فرصة استعادة فارق الـ4 نقاط مع ريال مدريد.\nفريق برشلونة سقط في فخ التعادل الإيجابي بنتيجة هدفين لمثلثهما أمام مضيفه إشبيلية في المباراة التي جمعت بينهما على ملعب رامون سانشيز بيزخوان ضمن منافسات الجولة 31 من الدوري الاسباني لكرة القدم."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“ من هو الذي تصدر الصفحات الأولى لمختلف الجرائد الأسبوع الماضي ولماذا ؟ \nسنقول لكم كل شيء الآن، في فقرة التألق والتراجع”."}},{"text":{"href":"","text":"-1 التألق الأول لفريق بارما الذي فجر المفاجأة وفاز على فريق يوفنتوس بنتيجة هدف مقابل لا شيء."}},{"text":{"href":"","text":"-2 تألق آخر من نصيب فريق باريس سان جيرمان الذي فاز بكأس رابطة الأندية الفرنسية لكرة القدم بعدما هزم باستيا 4 – 0."}},{"text":{"href":"","text":"-3 أما التراجع فهو للنجم السويدي زلاتان إبراهيموفتيش الذي عوقب من قبل لجنة الإنضباط في الدوري الفرنسي بالإقصاء لأربع مباريات وذلك عقب وصفه لفرنسا ب “البلد القذر” ."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“ ابتداء من شهر يوليو، سيحمل قميص لوس أنجليس غلاكسي، لكنه حاليا لايزال قائد فريق الحمر. سنتحدث عن ستيفين جيرارد. حياته مرت إلى جانب ليفربول، منذ حوالي سبع سنوت احتفل بتتويج كبير هو بصدد التضاعف اليوم” ."}},{"text":{"href":"","text":"في الثالث عشر من شهر أبريل / نيسان من عام 2008 ، سجل ستفين جيرارد مشاركته الثلاثمائة مع فريقه ليفربول، المباراة التي جمعت فريقه بفريق بلاك بورن آنذاك تألق فيها جيرارد وسجل فيها هدفا كما ساعد لاعبين آخرين على تسجيل هدفين .\nالمباراة انتهت بنتيجة ثلاثة أهداف مقابل هدف واحد لصالح ليفربول ."}},{"text":{"href":"","text":"ستيفين جيرارد من مواليد عام 1980، هو قائد ليفربول و لكنه يلعب أيضا مع المنتخب الإنجليزي حيث شارك معه في مئة واثنتي عشرة مباراة."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"","text":"“ اقتربت مباريات الربع النهائي من دوري أبطال أوروبا التي ستبدأ الثلاثاء. سنرى كيف ستنتهي المباريات وذلك وفقا لتكهناتنا التي تحتمل الصواب والخطأ، شاركونا بتوقعاتكم على الهاشتاغ ذو كورنر سكورز”."}},{"text":{"href":"","text":"الفريق الرياضي ليورونيوز يتوقع تعادلا إيجابيا بين ريال مدريد وأتليتيكو مدريد، كما نتوقع هزيمة موناكو أمام يوفنتوس ."}},{"text":{"href":"","text":"فريقنا الرياضي يتوقع أيضا فوز بارين ميونيخ على آف سي بورتو فيما نتوقع فوز برشلونة على باريس سان جيرمان ."}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"“ أحيانا تكون كرة القدم مملة ، سنرى ماذا اخترع مناصرون رومانيون لقضاء الوقت خلال المباراة التي جمعت بين فريق كونكورديا وآف سي براسوف. من خلال هذه الصور نودعكم ونقول لكم نلتقي الاسبوع المقبل لنقدم حوصلة جديدة عن آخر نتائج مباريات كرة القدم “ ."}}]},{"page":"146","url":"http://arabic.euronews.com/2015/04/13/passing-the-time/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/13/passing-the-time/","text":"ماذا تفعل لو حضرت مباراة كرة قدم مملة ؟!"}}],"collection2":[{"text":{"href":"","text":"مواضيع إضافية"}},{"text":{"href":"","text":"يورونيوز:"}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"“ أحيانا تكون كرة القدم مملة ، سنرى ماذا اخترع مناصرون رومانيون لقضاء الوقت خلال المباراة التي جمعت بين فريق كونكورديا وآف سي براسوف “."}}]},{"page":"147","url":"http://arabic.euronews.com/2015/04/12/lewis-hamilton-is-the-emperor-of-shanghai/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/12/lewis-hamilton-is-the-emperor-of-shanghai/","text":"السرعة: هاميلتون يسترجع هيمنة مرسيدس على سباقات الفورمولا 1"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/china/","text":"مرحبا بكم في السرعة، لويس هاميلتون يتربع على عرش الفورمولا واحد بعد إنتصاره في سباق الجائزة الكبرى في الصين .إمبراطور المضمار يمتلك الرقم القياسي لعدد الإنتصارات.\nالمتسابق الإنجليزي يفتتك مركز أول المنطلقين ويضيف إلى رصيده اللقب الرابع لسباق الجائزة الكبرى الصيني ."}},{"text":{"href":"","text":"هاميلتون يعيد سيطرة مرسيدس"}},{"text":{"href":"","text":"توج البريطاني لويس هاميلتون حامل لقب بطولة العالم لسباقات سيارات فورمولا واحد الأحد، بلقب سباق الجائزة الكبرى الصيني، متفوقا على زميله في فريق مرسيدس الألماني نيكو روزبرغ. \nثنائي مرسيدس تفوقا على سائق فيراري الألماني سيباستيان فيتل منذ البداية ونجحا في إنهاء السباق بشكل مثالي ليحرماه من تكراره فوزه المفاجئ في ماليزيا .\nفيتل بطل العالم أربع مرات، أنهى السباق الصيني متفوقا على زميله الفنلندي كيمي رايكون الذي حل في المركز الرابع، ليصعد لمنصة التتويج للسباق الثالث على التوالي منذ انتقاله للفريق الإيطالي في نهاية الموسم الماضي.\nتتويج هاميلتون، يعزز من موقعه في صدارة الترتيب العام لفئة السائقين برصيد 68 نقطة، يليه فيتل في المركز الثاني برصيد 55 نقطة ثم روزبرغ في المركز الثالث برصيد 51 نقطة."}},{"text":{"href":"","text":"على الرغم من الفوز المثير للإعجاب الذي حققه هاميلتون، إلا أن السعادة لم تغمر الجميع لدى مرسيدس. نيكو روزبرغ، على سبيل المثال، اشتكى بطء الإنجليزي خلال السباق. العلاقة بين السائقين عرفت لحظات أفضل."}},{"text":{"href":"","text":"اتهم الألماني نيكو روزبرغ زميله في مرسيدس، البريطاني لويس هاميلتون بإعاقته خلال سباق الجائزة الكبرى الصيني الأحد ضمن بطولة العالم لسباقات سيارات فورمولا واحد، ولكن البطل هاميلتون نفى هذه المزاعم.\nروزبرغ أشار خلال المؤتمر الصحفي للسباق أن هاميلتون تعمد الابطاء من سرعته بعد توقفه في مركز الصيانة للمرة الأولى من أجل إشعال الصراع بينه وبين سائقى فيراري.\nهاميلتون تغلب على روزبرغ في صراع الفوز بلقب السباق الصيني، حيث حل الألماني في المركز الثاني متقدما على ثنائي فيراري سيباستيان فيتيل وكيمي رايكون."}},{"text":{"href":"","text":"لويس هاميلتون يمتلك أربعة إنتصارات في شنغاي، ميكاييل شوماخير توج بلقب واحد، لكنه كان الأكثر أهمية بإعتباره الأول في مشواره في سباقات الفورمولا واحد. كان ذلك في الفاتح من أكتوبر /تشرين الأول من العام .2006"}},{"text":{"href":"","text":"شوماخير يدخل التاريخ من شنغاي 2006"}},{"text":{"href":"","text":"يعتبر عام 2006 عاما مميزا بالنسبة لمايكل شوماخير أسطورة سباقات الفورمولا واحد."}},{"text":{"href":"","text":"ففي هذا العام فاز الألماني سائق فريق فيراري الايطالي بلقبه الأول في سباق الجائزة الكبرى الصيني لسيارات فورمولا واحد."}},{"text":{"href":"","text":"شوماخير تقدم أنذاك على سائقي فريق رينو فيرناندو ألونسو وجانكارلو فيسيكيلا اللذين إحتلا المركزين الثاني والثالث في السباق."}},{"text":{"href":"","text":"هذا ما في جعبتنا اليوم، نودعكم بهذه الصور من سباق الأربع ساعات في سيلفرستون، أول سباق في سلسلة لومان الأوروبي . الفوز عاد لنادي غريفس موتور سبورت بقيادة غاري هيرش، جون لونغاستر وبجورن وريد هايم."}}]},{"page":"148","url":"http://arabic.euronews.com/2015/04/11/maradona-makes-his-mark-in-colombian-peace-charity-match/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/11/maradona-makes-his-mark-in-colombian-peace-charity-match/","text":"مارادونا مباراة من اجل السلام في كولومبيا"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"اسطورة كرة القدم الارجنتيني دييغو مارادونا كان نجم المباراة الهادفة لدعم مباحثات السلام بين \nالقوات الثورية الكولومبية والحكومة، والتي عرفت بـ“مباراة من اجل السلام“، والتي حضرها حوالى عشرة آلاف شخص."}},{"text":{"href":"","text":"هذه المباراة أقيمت على ملعب “تيتشو” في بوغوتا بين فريقي أصدقاء مارادونا وفريق مكون من اللاعبين السابقين لاكبر ناديي كولومبيا: وهما ميلوناريوس وإندبنديينتي دي سانتا فيه."}},{"text":{"href":"","text":"مارادونا قاد فريقه للنصر بهدفين مقابل هدف واحد من خلال ضربة جزاء رغم تعبه بسبب آلام ركبتيه والضغط الجوي المنخفض في بوغوتا التي ترتفع الفين وستمئة متر فوق سطح البحر."}},{"text":{"href":"","text":"مارادونا الذي دعا الى انهاء خمسة عقود من الحرب الاهلية والتي ادت الى مقتل مئتي الف قتيل تقريباً وتهجير الملايين من الناس، وتوجه الى جمهوره قائلاً: “من يستحق الفوز هو انتم، انتم الذين تريدون السلام (…) فكفى عنف في كولومبيا”."}}]},{"page":"149","url":"http://arabic.euronews.com/2015/04/10/ibrahimovic-foul-mouthed-rant-leads-to-four-match-ban/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/10/ibrahimovic-foul-mouthed-rant-leads-to-four-match-ban/","text":"إيقاف إبراهيموفيتش 4 مباريات بعد وصفه لفرنسا ب “ البلد القذر “"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/paris/","text":"مهاجم باريس سان جيرمان السويدي زلاتان إبراهيموفيتش يعاقب بالإيقاف لأربع مباريات بسبب إهانة الحكام."}},{"text":{"href":"","text":"إبراهيموفيتش كان قد تحدث بغضب شديد عقب خسارة باريس سان جيرمان 2-3 أمام مضيفه بوردو في 15 مارس (آذار) الماضي."}},{"text":{"href":"","text":"لجنة الإنضباط في رابطة الدوري الفرنسي أدانت إبراهيموفيتش باستخدام لغة مهينة وذلك عقب التسجيل الذي ظهر فيه زلاتان وهو يصف فرنسا ب “البلد القذر “ ."}},{"text":{"href":"","text":"وتسري العقوبة في الدوري الفرنسي اعتباراً من الثلاثاء المقبل، وهو ما يعني أن زلاتان بوسعه المشاركة مع باريس سان جيرمان أمام باستيا في نهائي كأس رابطة الأندية الفرنسية السبت فيما لا يمكن له المشاركة في المواجهة التي ستجمع فريقه ببرشلونة."}}]},{"page":"150","url":"http://arabic.euronews.com/2015/04/10/women-s-surfing-moore-of-the-same-at-bells-beach/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/10/women-s-surfing-moore-of-the-same-at-bells-beach/","text":"الأمريكية كاريسا مور تتفوق في التزلج على الأمواج"}}]},{"page":"151","url":"http://arabic.euronews.com/2015/04/10/italy-reign-supreme-at-junior-world-fencing-championships/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/10/italy-reign-supreme-at-junior-world-fencing-championships/","text":"أوزبكستان: إيطاليا تتفوق في بطولة المبارزة للناشئين والشباب"}}],"collection2":[{"text":"في أوزبكستان، أجريت بطولة المبارزة للناشئين والشباب ، تخللتها منافسات فردية وجماعية."},{"text":"في فئة الرجال، ايطاليا تفوقت وحصدت الذهب بعد فوزها على الصين بنتيجة 45 ل 31 لمسة."},{"text":"ودائما في فئة الرجال، المباراة التي جمعت بين الصين وروسيا شهدت الكثير من الإثارة ليتفوق الصينيون في النهائية بنتيجة 45 ل 43 . كيم سوان فاز على ديمتري دانيلينكو وقاد الصين للفوز."},{"text":"بالنسبة للسيدات فازت إيطاليا على روسيا. المباراة انتهت بتغلب أليس كليرسي على فيكترويا زوزمينكوفا."}]},{"page":"152","url":"http://arabic.euronews.com/2015/04/09/sweden-wins-mens-world-curling-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/09/sweden-wins-mens-world-curling-title/","text":"حوصلة لمختلف الرياضات في سبورتس يونايتد"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/sport/","text":"جو، يورونيوز: أهلا بكم في برنامج سبورتس يونايتد، في هذا العدد سنتطرق إلى \nنتائج المرحلة الخامسة من سباق فولفو للمحيطات كما سنسلط الضوء على اليابانية ميما إيتو التي تتألق في رياضة تنس الطاولة بالإضافة إلى القوانين الجديدة التي ستطرأ على رياضة كرة الماء”."}},{"text":{"href":"","text":"جو:” في هاليفاكس بكندا، أقيمت الدورة السابعة والخمسون لبطولة العالم للكورلينغ” فئة الرجال”. كتل الجرانيت انزلقت على السطح الجليدي بفضل قوة الفرق المشاركة رغم بقاء فريقين فقط تنافسا على الذهب. الفريق النرويجي حاول المحافظة على لقبه إلا أن الفريق السويدي انتزع منه الصدارة”."}},{"text":{"href":"","text":"شارك 12 فريقا من اثنتي عشرة دولة في بطولة الكورلينغ للرجال التي نظمت \nمن قبل فورد."}},{"text":{"href":"","text":"البطولة التي احتضنتها هاليفاكس بكندا، شهدت تنافسا حادا بين الفرق المشاركة إلى غاية المباراة النهائية التي فاز فيها الفريق السويدي ."}},{"text":{"href":"","text":"الفريق السويدي تنافس في المباراة النهائية مع الفريق النرويجي الذي حاول المحافظة على لقبه إلا أن السويد كانت صاحبة الكلمة الأخيرة حيث تمكنت من الفوز بالذهب ."}},{"text":{"href":"","text":"جو:” انتهت المرحلة الخامسة من سباق فولفو للمحيطات. الفرق التي تقود القوارب الشراعية أكملت جهدها الأخير بين نيوزيلندا والبرازيل مرورا بمحيط أوسترال الذي أفرز في النهاية متصدرا جديدا للسباق”."}},{"text":{"href":"","text":"نجح فريق أبوظبي للمحيطات في تعزيز موقعه في صدارة الترتيب العام لسباق فولفو للمحيطات مسجلاً سبع نقاط، ليحل بذلك في المرتبة الأولى بعد اجتياز المرحلة الخامسة بين نيوزيلندا والبرازيل."}},{"text":{"href":"","text":"الفريق الذي يقوده الربان إيان ووكر، نجح في عبور خط النهاية في ميناء إيتاي البرازيلي وذلك بعد الإبحار بلا توقّف في المحيط لمدة 18 يوماً. فريق مابفري حل في المرتبة الثانية ضمن الترتيب العام ."}},{"text":{"href":"","text":"المرحلة السادسة من السباق ستنطلق في التاسع عشر من الشهر الجاري من ميناء إيتاي نحو مدينة نيوبورت الأمريكية."}},{"text":{"href":"","text":"جو: “ حاليا أصبحت لدينا بطلة عالمية في الشطرنج. فبعد بعض المشاكل العام الماضي أجلت بطولة 2014 لتقام الأسبوع الماضي في سوتشي، وهو ما يعني أن الساعة لن تتوقف بالنسبة للبطلة الجديدة، التي يتعين عليها الدفاع عن لقبها مجددا هذا العام “."}},{"text":{"href":"","text":"بعد ثلاثة أسابيع من المنافسة، توجت اللاعبة الأوكرانية الشابة ماريا موزيتشوك بطلة جديدة للعالم للشطرنج النسائي."}},{"text":{"href":"","text":"الأوكرانية صاحبة الإثنين والعشرين ربيعا أكدت تفوقها بفوزها على الروسية ناتاليا بوغونينا."}},{"text":{"href":"","text":"الروسية نالت الميدالية الفضية والجائزة المالية المقدرة بحوالي 30 ألف دولار.\nصاحبة الميدالية الذهبية وصلت جائزتها إلى 60 ألف دولار."}},{"text":{"href":"","text":"جو: “ في سبوت لايت لهذا الأسبوع سنسلط الضوء على شابة جعلت جل اللاعبين يشعرون وكأنهم كبار في السن. نحن نتحدث هنا عن شابة صغيرة لكنها تتمتع بقدرات عالية وهي اليابانية ميما إيتو. فلنلقي نظرة على هذه اليابانية التي بدأت تعتلي الركح العالمي في رياضة تنس الطاولة “."}},{"text":{"href":"","text":"اليابانية ميما إيتو، عمرها لايتعدى الأربعة عشر عاما، لكن ما تتمتع به من قدرات جعلها تصبح حديث العالم في رياضة تنس الطاولة."}},{"text":{"href":"","text":"ميما إيتو تأهلت إلى نهائي بطولة ألمانيا المفتوحة للكبار بعد أن أقصت العديد من اللاعبات المصنفات عالميا."}},{"text":{"href":"","text":"في بطولة ألمانيا المفتوحة تمكنت من الفوز في النهائي على النجمة المحلية بيتريسا سولغا لتحصد بذلك الذهب ."}},{"text":{"href":"","text":"المختضون في رياضة الطاولة يتوقعون المزيد من الألقاب العالمية لليابانية التي يبدو أنها لا تزال تحتفظ بالكثير لتقدمه على مدى السنوات المقبلة ."}},{"text":{"href":"","text":"جو:” القوانين والمبادىء في الرياضة دائما تكون محددة بدقة وذلك لرفع مستوى الإثارة بالنسبة للمتفرج. رياضة كرة الماء قد تشهد بعض التعديلات التي هي قيد الإختبار حاليا، تعديلات خلقت الكثير من التساؤلات في أوساط هذه الرياضة “."}},{"text":{"href":"","text":"شهر أوكتوبر الماضي، أعلنت الفيدرالية الدولية للسباحة أنه سيتم اختبار قواعد جديدة في رياضة كرة الماء التي ستدخل حيز التنفيذ هذا الموسم. من بين القوانين الجديدة تقليص طول المسبح من 30 مترا إلى خمسة وعشرين."}},{"text":{"href":"","text":"إيمانويل إيبارن:”"}},{"text":{"href":"","text":"من الضروري أن يتم تغيير بعض الأشياء. لا توجد تحركات كثيرة كما أن مراقبة الكرة تتم بشكل كبير. اعتقد أن تطور لعبتنا يجب أن يذهب في الطريق الصحيحة”."}},{"text":{"href":"","text":"فيليب بيرون، مختص برازيلي:"}},{"text":{"href":"","text":"“ رياضتنا مختلفة، وهنا أفكر في المتفرجين الذي هم أكثر حيوية. رياضتنا بها الكثير من النشاط. الشيء الوحيد الذي يمكن أن يكون سلبيا هو مدة الهجوم التي تكون في بعض الأحيان طويلة كما تكون هناك الكثير من الإقصاءات، وهذا يحدث في المباريات العالية المستوى”."}},{"text":{"href":"","text":"القوانين التي سيتم اعتمادها الهدف منها زيادة شعبية اللعبة إلا أن تقصير طول الملعب من 30 مترا إلى 25 جعل الكثير من اللاعبين غير راضيين، على غرار طوني أزفيدو:"}},{"text":{"href":"","text":"“ بالنسبة لي، لن يكون الملعب مريحا ، وذلك لأنني تعودت على ملعب بطول 30 مترا بانفتاح الهجمات المعاكسة . اعتقد أن الرياضة سيتخللها المزيد من العنف إضافة إلى أنها ستبرز نقطة أخرى حيث تصبح السباحة غير مهمة”."}},{"text":{"href":"","text":"تقصير طول الملعب سيجعل البطولة المقبلة التي ستجرى في كاليفورنيا، تشهد الكثير من الأهداف ولكن أيضا المزيد من الإثارة والحيوية ."}},{"text":{"href":"","text":"جو:” وصلنا إلى ختام هذا العدد، لكن قبل أن نفترق دعونا نشاهد عرضا مميزا للبطولة الأوروبية للرقص والتي توجت فيها سيمون سيغاتوري وأنيت سودول”."}},{"text":{"href":"","text":"استمتعوا بما ستشاهدون، لكن قبل هذا أقول لكم شكرا على حسن المتابعة وإلى الأسبوع المقبل”."}}]},{"page":"153","url":"http://arabic.euronews.com/2015/04/08/montenegro-punished-by-uefa-after-crowd-disturbances-in-match-against-russia/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/08/montenegro-punished-by-uefa-after-crowd-disturbances-in-match-against-russia/","text":"تسليط إجراءات عقابية قاسية على منتخب الجبل الأسود"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/russia/","text":"اعتبرت روسيا فائزة على الجبل الأسود 3-0 في المبارة التي جمعت بينهما ضمن \nتصفيات كأس الأمم الأوروبية وألغيت بسبب أعمال الشغب."}},{"text":{"href":"","text":"لجنة الإنضباط في الإتحاد الأوروبي لم تكتف عند هذا الحد بل عاقبت منتخب الجبل الأسود بخوض مباراتيه المقبلتين على أرضه دون جمهور كما تم تغريمه ب 50 ألف يورو."}},{"text":{"href":"","text":"يشار إلى أن المباراة التي جمعت بين الفريقين توقفت في البداية لمدة 33 دقيقة عقب إصابة حارس روسيا بألعاب نارية في رأسه، لتستأنف بعدها. غير أن وقوع اشتباكات على أرضية الملعب بين لاعبي الفريقين جعل حكم المباراة يلغي اللقاء بالكامل."}}]},{"page":"154","url":"http://arabic.euronews.com/2015/04/08/no-chile-in-dakar-2016/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/08/no-chile-in-dakar-2016/","text":"رالي دكار لن يمر عبر الشيلي في عام 2016"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/dakar/","text":"رالي داكار لعام 2016 لن يمر عبر الشيلي، هذا ما أكدته سلطات البلاد مرجعة ذلك للفيضانات التي شهدتها المناطق الشمالية في الشيلي نهاية الشهر الماضي."}},{"text":{"href":"","text":"سلطات البلاد أكدت أن الأولوية الحالية للحكومة هي مساعدة المواطنين القاطنين في المناطق المتضررة، لاسيما و الفيضانات أدت إلى خسائر بشرية وأضرار بالغة في البنية التحتية."}},{"text":{"href":"","text":"وزارة الرياضة الشيلية أكدت أنها ستفكر في إذا ما ستستضيف البلاد مجددا نسخة عام 2017."}}]},{"page":"155","url":"http://arabic.euronews.com/2015/04/08/gabon-to-host-the-2017-africa-cup-of-nations/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/08/gabon-to-host-the-2017-africa-cup-of-nations/","text":"الغابون تتفوق على الجزائر وغانا وتفوز بحق بتنظيم كأس أمم إفريقيا 2017"}}],"collection2":[{"text":"فازت الغابون بحق استضافة نهائيات كأس الأمم الإفريقية لعام 2017 ."},{"text":"الغابون تفوقت بذلك على الجزائر وغانا، لتنال شرف تنظيم البطولة التي كانت مقررة في ليبيا، إلا أنها انسحبت بسبب أوضاعها الأمنية المتردية ."},{"text":"وسبق للغابون وأن استضافت النهائيات الإفريقية في عام 2012 مناصفة مع غينيا الإستوائية."},{"text":"يشار إلى أن الإتحاد الإفريقي أسند تنظيم نسخة 2019 إلى الكاميرون و2021 إلى ساحل العاج و 2023 إلى غينيا."}]},{"page":"156","url":"http://arabic.euronews.com/2015/04/08/first-michael-now-mick-as-schumacher-s-son-begins-formula-4-career/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/08/first-michael-now-mick-as-schumacher-s-son-begins-formula-4-career/","text":"شوماخر الإبن على خطى أبيه !"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/michael-schumacher/","text":"إنه ميك شوماخر البالغ من العمر 16 عشر عاما، هو إبن مايكل شوماخر حامل لقب بطولة العالم للفورمولا واحد سبع مرات."}},{"text":{"href":"","text":"وفي وقت لا يزال فيه مايكل شوماخر يتعافى من الإصابات الخطيرة التي لحقت به على إثر الحادث الخطير الذي تعرض له شهر ديسمبر الماضي، بدأ نجله ميك في اختباراته أمام الجمهور ووسط حضور إعلامي كبير."}},{"text":{"href":"","text":"ميك شوماخر سيشارك في منافسات الفورمولا-4 التي تنطلق في 25 من أبريل الحالي في مدينة أوشرسليبن الألمانية."}}]},{"page":"157","url":"http://arabic.euronews.com/2015/04/07/pinpoint-accuracy/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/07/pinpoint-accuracy/","text":"قفزة ألفاريز فوق بركان سيرو تيموكو"}}],"collection2":[{"text":"في ختام النشرة الرياضية، ننقلكم إلى تشيلي جنوب القارة الأمريكية، ليس في رحلة إستكشافية لأعالي بركان سيرو تيموكو الخامد، وإنما لنقل قفزة سيباستيان ألفاريز من طائرة الهيليكوبتر من علو 2004 أمتار. \nألفاريز قفز من الطائرة بسرعة 250 كيلومترا نحو العلم التشيلي الذي نصب من قبل زملاءه.\nالقفزة تمت بإستخدام بذلة مرنة خاصة على شكل جناحين."}]},{"page":"158","url":"http://arabic.euronews.com/2015/04/07/dershwitz-shines-in-tashkent/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/07/dershwitz-shines-in-tashkent/","text":"الذهب للولايات المتحدة وفرنسا في كأس العالم لمبارزة الناشئين"}}],"collection2":[{"text":"الأمريكي إيلي دارشويتز يتوج بالميدالية الذهبية في فئة الناشئين خلال منافسات كأس العالم للمبارزة المقامة في العاصمة الأوزبيكستانية طقشند بعد ان تغلب على الإيطالي فرانشيسكو بونزانتو بـ 15 لمسة مقابل .8 \nالأمريكي المصنف الـ 19 هزم في مواجهة النصف نهائي المصري محمد عمر بـ 15 لمسة مقابل .10 \nلدى السيدات، الفرنسية كورالين فيتاليس تتربع على عرش الفئة بعد أن اطاحت بالأوكرانية يوليا سفيستيل بـ 15 لمسة مقابل 8 في اللقاء النصف نهائي .فيتاليس البالغة من العمر 19عاما أوقعت بالألمانية نادين ستالبرغ بـ 15 لمسة مقابل 6 في المواجهة الفاصلة."}]},{"page":"159","url":"http://arabic.euronews.com/2015/04/07/two-suspects-detained-over-fenerbahce-team-bus-attack/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/07/two-suspects-detained-over-fenerbahce-team-bus-attack/","text":"تركيا: إعتقال شخصان يشتيه في تورطهما في عملية إطلاق النار على حافلة فناربخشة"}}],"collection2":[{"text":"الشرطة التركية تلقي القبض الثلاثاء على شخصين يشتبه في تورطهما في إطلاق النار على حافلة فريق فناربخشه التركي لكرة القدم مطلع هذا الأسبوع."},{"text":"الإعتقال جاء بناءا على معلومات تلقتها الشرطة من مواطنين وبعد العثور على سلاح ، حسب ما نقلته وكالة أنباء “دوجان” عن عبد الجليل أوز محافظ طرابزون التي وقع فيها الحادث.\nالشرطة تشتبه بقيام أحد المعتقلين بتتبع الحافلة ونقل المعلومات عبر الهاتف بينما قام الآخر بإطلاق النار على الحافلة التي كانت تقل الفريق.\nهذا وكان رئيس الاتحاد التركي لكرة القدم يلدريم دميرورن قد قرر مباشرة بعد وقوع الحادث إيقاف إقامة المباريات لمدة أسبوع فيما أعلن نادي فناربخشه أن فريقه لن يشارك في أي مباراة أخرى بالدوري لحين وصول السلطات للمتورطين في الهجوم."}]},{"page":"160","url":"http://arabic.euronews.com/2015/04/07/marathon-des-sables-el-morabity-claims-third-stage/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/07/marathon-des-sables-el-morabity-claims-third-stage/","text":"المرابطي و إليزابيت بارنز في مقدمة الجولة الثالثة من ماراثون سلطان الرمال"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/morocco/","text":"1293 متسابقا شاركوا في المرحلة الثالثة من الطبعة الثلاثين لماراثون سلطان الرمال التي جرت بين جبل أوتفال وجبل الزيرق في المغرب على مسافة 36.7 كيلومترات.\nعلى طول هذه المرحلة، اكتشف المشاركون لوحة من الألوان في صحراء جنوب المغرب، تخللتها الصخور السوداء، والرمال الصفراء والوردية.\nالمرحلة الثالثة عادت للمغربي رشيد المرابطي الذي قطع المسافة في ظرف ساعتين و 53دقيقة و 37ثانية، مسجلا بذلك الإنتصار الثالث على التوالي، متبوعا بالمغربي الأخر عبد القادر المعزز.\nلدى السيدات السويدية إليزابيت بارنز، كانت الأولى على خط الوصول بوقت بلغ 3 ساعات و 48دقيقة و 5ثواني.\nالفائزون الثلاثة سينطلقون الأربعاء في مقدمة الجولة الرابعة، الأطول في السباق بين جبل زيرق وجدايد على مسافة 91.1 كيلومترا."}}]},{"page":"161","url":"http://arabic.euronews.com/2015/04/07/china-s-liu-xiang-retires/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/07/china-s-liu-xiang-retires/","text":"الصيني ليو شيانغ يعتزل الرياضة"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/china/","text":"العداء الصيني ليو شيانج صاحب الميدالية الذهبية الأولمبية السابق يعلن الثلاثاء إعتزاله بعد مسيرة تضمنت أرقاما قياسية وغياب لفترات طويلة بسبب الإصابات.\nليو أصبح رمزا في الصين بعد إحرازه أول ميدالية ذهبية أولمبية لبلاده في ألعاب القوى في سباق 110 أمتار حواجز خلال أولمبياد أثينا 2004 ولقب بطولة العالم .2007"}},{"text":{"href":"","text":"ليو شيانج بطل العالم السابق للسباقات 100 متر حواجز:"}},{"text":{"href":"","text":"“ علي بالإعتزال الآن، على الرغم من أنني أكره أن الإستسلام، أنا تقدمت في السن ومريض حقا، أريد أن أبدأ رحلة جديدة. سأنهي مشواري الرياضي والتقاعد رسميا اعتبارا من اليوم، إنه قرار صائب، ليس لدي أي خيار آخر”."}},{"text":{"href":"","text":"وكانت إحدى الصحف اليابانية قد كشفت الأسبوع الماضي عن إعتزال ليو شيانغ الرياضة، غير أنه فضل الإعلان الرسمي الثلاثاء.\nالصيني البالغ من العمر 31 عاما، يمتلك في سجله رقما قياسيا عالميا سجله في العالم 2006، وخلال أولمبياد بكين لعام2008 ، أخفق ليو في الدفاع عن لقبه بعدما اضطر إلى الانسحاب من تصفيات الدور الأول للسباق بسبب إصابة بوتر العرقوب."}}]},{"page":"162","url":"http://arabic.euronews.com/2015/04/07/caf-set-to-vote-for-2017-african-nations-cup-host/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/07/caf-set-to-vote-for-2017-african-nations-cup-host/","text":"إستضافة كان 2017 يتحدد الأربعاء"}}],"collection2":[{"text":"قبل ساعات إعلان الكونفدرالية الإفريقية لكرة القدم المجتمعة في العاصمة المصرية القاهرة، عن إسم البلد الذي سيتضيف كأس الأمم الإفريقية 2017 بعد انسحاب ليبيا بسبب الوضع الأمني الذي تعيشه.\nالتنافس على أشده بين الجزائر التي لم تستضيف هذا العرس الكروي القاري منذ 25 سنة، وغانا التي كان لها شرف إستقبال الكان في العام 2008 وغينيا التي كانت قد إحتضنت الكأس الإفريقية في العام 2012 مناصفة مع الغابون. \nبعض المصادر تشير إلى أن الجزائر تتمتع بحظوظ كبيرة لإستضافة كأس إفريقيا نظرا لتوفر الإمكانيات التي تشترطها إدراة عيسى حياتو. فبالإضافة إلى مركب 5 جويلية الأولمبي في العاصمة الجزائر، الذي يخضع لعملية ترميم واسعة، وملعب عنابة شرقي البلاد، السلطات الجزائرية تباشر منذ سنيتن في بناء ملعبين جديدين في كل من العاصمة ووهران.\nالكاف، تشترط أيضا توفير ملاعب تدريب بمواصفات محددة، وهو الأمر الذي لا يعد مشكلا في ملف الجزائر، بتوفر ملاعب الحجار وشابو ومصطفى تشاكر بالبليدة، بالإضافة إلى توفر المرافق الفندقية وشبكات المواصلات البرية والجوية.\nوعقب تعيين البلد المنظم للمنافسة الإفريقية المقبلة، تجري الهيئة القارية عملية القرعة الخاصة بالتصفيات المؤهلة إلى كأس إفريقيا والتي ستنطلق ابتداء من جوان/ يونيو 2015 عشر، بمشاركة 52 دولة تتوزع على 13 مجموعة كل واحدة تضم أربعة منتخبات."}]},{"page":"163","url":"http://arabic.euronews.com/2015/04/06/turkey-suspends-top-football-fixtures-after-fenerbahce-bus-attack/","collection1":[{"category":{"href":"http://arabic.euronews.com/news/","text":"الأخبار"},"title":{"href":"http://arabic.euronews.com/2015/04/06/turkey-suspends-top-football-fixtures-after-fenerbahce-bus-attack/","text":"نادي فنرباتشه التركي يعلق مشاركاته إثر تعرض حافلته لإطلاق نار"}}],"collection2":[{"text":"قرار بالتوقف عن اللعب أعلنه نادي فنرباتشه التركي لكرة القدم، إلى غاية توضيح ملاباسات اعتداء تعرضت له حافلته مساء السبت في طرابزون أثناء عودة اللاعبين من مباراة في الدوري المحلي ضد تشايكور ريزيسبور"},{"text":"ويقول رئيس اتحاد النوادي التركية غوكسال غوموسداغ: لا أحد منا يريد الذهاب إلى الملعب لمشاهدة مباراة لا يريد اللاعبون أن يخوضوها، وأعضاء النوادي متفقون على مواصلة دعمهم"},{"text":"وكان فنرباتشه طالب مباشرة بعد الاعتداء بتعليق الدوري التركي، مطالبا بالعثور على الجناة ومعاقبتهم. وكانت الحافلة تعرضت لإطلاق نار بعد مباراة انتهت بفوز فنرباتشه على ريزيسبور بنتيجة خمسة أهداف لهدف"},{"text":"ويقول أحد المقيمين في اسطنبول: لا أعتقد أن هذا سيمثل حلا، وأرى أنه ستكون هناك حوادث أخرى"},{"text":"ويقول آخر: هذا الهجوم ليس ضد كرة القدم، وإنما هو هجوم ضد تركيا، ولكن هل سيكون لتعليق البطولة لمدة أسبوع معنى؟ إذا كان الأمر كذلك يمكنهم تعليقها لأسبوعين"},{"text":"وفيما دان الاتحاد التركي لكرة القدم الهجوم، بدت وسائل الإعلام في حالة صدمة، بعد هذا الحادث غير المسبوق"}]},{"page":"164","url":"http://arabic.euronews.com/2015/04/06/fencing-juniors-queroli-and-rosatelli-strike-gold-in-tashkent/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/06/fencing-juniors-queroli-and-rosatelli-strike-gold-in-tashkent/","text":"الذهب للأصاغر كيلورين وروزاتيلي في كأس العالم للمبارزة في أوزبيكستان"}}],"collection2":[{"text":"الفرنسية كارولين كيلورين تتوج بلقب كأس العالم للمبارزة لدى الأصاغر الجارية في عاصمة أوزبيكستان طشقند بعد أن تغلبت على مواطنتها مانو بروني.\nالفرنسية البالغة من العمر 16 عاما حققت فوزا بفارق لمسة واحدة على مواطنتها في اللقاء النهائي.\nالميداليات البرونزية عادت لكل من الروسية أنا باشتا والأمريكية ساج بالميدو المصنفة الأولى في هذه الفئة.\nلدى الرجال ، الذهب كان إيطاليا بفضل داميانو روزاتيلي الذي أضاف لرصيده تتويجا ثالثا في فئة الأقل من عشرين سنة، بعد اللقب الأوروبي والبطولة العالمية.\nالإيطالي إنتزع الفوز من مواطنه المصنف الثاني عالميا فرانسيسكو اينغارجيولا بـ 15 لمسة مقابل.13 \nالبرونز عاد لكل من الصيني هونغ مانكاي والجنوب كوري يانغ هيوجوت."}]},{"page":"165","url":"http://arabic.euronews.com/2015/04/06/volvo-ocean-race-abu-dhabi-sail-to-leg-five-victory/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/06/volvo-ocean-race-abu-dhabi-sail-to-leg-five-victory/","text":"سباق فولفو للمحيطات: أبوظبي ريسينغ يوسع رصيده في الصدارة إلى 7 نقاط"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/abu-dhabi/","text":"فريق أبوظبي للمراكب الشراعية، يعزز موقعه في صدارة ترتيب سباق “فولفو للمحيطات“، بحلوله في المركز الأول خلال الجولة الخامسة التي أقيمت بين نيوزلندا والبرازيل.\nأبـوظبي ريسينغ بقيادة الربان إيان ووكر الحائز على الميدالية الأولمبية الفضية مرتين، دعـم رصيده في الصدارة بسبع نقاط بعد جولة دامت 18 يوماً.\nأبوظبي ريسينغ بدأ المرحلة الخامسة متصدراً الترتيب العام للسباق مع فريق دونفانغ الصيني الذي تحطم القسم العلوي من سارية مركبه في اليوم الثاني عشر، مما اضطر الطاقم لتحويل الوجهة نحو ميناء أوشوايا الأرجنتيني. مابفري حل في المرتبة الثانية ضمن الترتيب العام والمرحلة الخامسة، فيما احتل الفريق الهولندي برونيل المركز الثالث في ميناء إيتاي.\nالجولة التمهيدية للجولة السادسة ستنطلق في 18 من أفريل/نسيان الجاري على أن تنطلق الجولة السادسة من ميناء إيتاي نحو مدينة نيوبورت الأمريكية يوم 19 من نفس الشهر."}}]},{"page":"166","url":"http://arabic.euronews.com/2015/04/06/psg-and-bayern-munich-make-strides-towards-title/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/06/psg-and-bayern-munich-make-strides-towards-title/","text":"باريس سان جيرمان يختطف الفوز وبوريسيا يتعثر أمام البايرن"}}],"collection2":[{"text":{"href":"","text":"مرحبا بكم في الزاوية، البرنامج الأسبوعي الخاص بكرة القدم العالمية.\nباريس سان جيرمان يحتفظ بريادة الدوري الفرنسي، بعد فوزه في الداربي على ملعب فيلودروم بمرسيليا، وعلى النقيض بروسيا دورتموند فشل في تقليص الفارق وإنهزم في دياره أمام المتصدر بايرن ميونيخ، بفضل نجم اللقاء ليفاندوفسكي."}},{"text":{"href":"http://arabic.euronews.com/tag/paris/","text":"باريس سان جيرمان يعود بالفوز وبوريسيا يسقط أمام بايرن"}},{"text":{"href":"","text":"باريس سان جيرمان حامل اللقب يُهدي لنفسه الصدارة بعد فوزه بثلاثة أهداف مقابل هدفين على ملعب غريمه التقليدي أولمبيك مرسيليا.\nأندريه بيير جينياك وقع هدفي مرسيليا، لكن سان جيرمان إنتزع الفوز في الشوط الثاني عبر تسديدة من ماركينيوس وهدف من جيريمي موريل عن طريق الخطأ في مرمى فريقه.\nوقبل سبع جولات على نهاية الدوري يتملك نادي العاصمة الفرنسية 62 نقطة مقابل 61 لأولمبيك ليون صاحب المركز الثاني."}},{"text":{"href":"http://arabic.euronews.com/tag/munich-germany/","text":"بدوره بايرن ميونيخ حامل اللقب وصاحب الصدارة تغلب على آثار سلسلة من الإصابات التي ضربت صفوفه وفاز بهدف لصفر على ملعب وصيفه بروسيا دروتموند بفضل هدف من المهاجم البولندي روبرت ليفاندوفسكي الذي هز شباك ناديه السابق.\nبايرن ميونيخ أضحى يحتاج إلى أربعة إنتصارات فقط ليحصد لقب البوندسليغا للمرة الثالثة على التوالي في الوقت الذي يظل فيه بوروسيا دورتموند في طي النسيان ."}},{"text":{"href":"","text":"في ركن التألق والتراجع، سنرى سويا من صنع الحدث ومن سقط خلال الأسبوع الماضي في عالم كرة القدم، والبداية ستكون من الليغا في إسبانيا."}},{"text":{"href":"","text":"مهاجم ريال مدريد كريستيانو رونالدو يعود للتألق من جديد بعد معاناة في الأشهر الأخيرة، البرتغالي رأى منافسه ليو ميسي يعود من بعيد في ترتيب هدافي الليغاً ولكن مباراة غرناطة أعادت رونالدو للواجهة بتسجيله 5 أهداف في نفس المباراة."}},{"text":{"href":"","text":"في خانة التألق أيضا، مهاجم نادي ستوك سيتي شارلي أدم الذي أحرز هدف التعادل لناديه أمام تشيلسي. أدم وقع هدفا من منتصف الملعب من مسافة ستين متراً ."}},{"text":{"href":"","text":"التراجع هذا الأسبوع يخص بدون منازع عشاق النادي التركي طرابزون سبور، الذين يشتبه في إطلاقهم النار على الحافلة التي كانت تقل نادي فناربخشه، العيارات النارية أصابت سائق الحافلة بجروح خطيرة."}},{"text":{"href":"http://arabic.euronews.com/tag/football/","text":"في الولايات المتحدة الأمريكية، تعتبر كرة القدم بمثابة ديانة مقدسة، الدوري الأمريكي لا يعني بالضرورة ماتعنيه البطولات في أوروبا، وهذا بالرغم من حداثة تاريح اللعبة الأكثر شعبية في العالم.\nشعبية كرة القدم في الولايات المتحدة بدأت تزداد في السنوات الأخيرة.لكن متى وأين جرت أول مقابلة للدوري، هل لديكم فكرة، لنرى هذا في فقرة في مثل هذا اليوم."}},{"text":{"href":"","text":"في السادس من أفريل/نيسان من العام 1996، استضاف سان خوسيه كلاش نادي دي سي يونايتد في المباراة الإفتتاحية الأولى لدوري المحترفين.\nسان خوسيه فاز بهدف لصفر أمام أزيد من ثلاثين ألف متفرج. إنهزام دي سي يونايتيد لم يمنعه في التتويج بلقب الدوري في نهاية الموسم.\nدي سي يونايتيد كان أحد المؤسسين العشرة لدوري المحترفين، تحت إشراف المدرّب بروس أرينا."}},{"text":{"href":"","text":"كيف ستنتهي مقابلات نهاية هذا الأسبوع؟ من سيربح ومن سينهزم؟ القسم الرياضي ليورنيوز يحلل اللقاءات ويتوقع النتائج، إذا كنتم تعتقدون أننا على خطأ، يمكنكم التعليق والمشاركة بإرسال توقعاتكم على مواقع التواصل الإجتماعي بإستخدام الهاشتاج #TheCornerScores"}},{"text":{"href":"","text":"هنا في قاعة تحرير القسم الرياضي بيورنيوز نتوقع فوز مانشستر يونايتيد بهدفين لصفر على مانشستر سيتي، و في الليغا نتكهن بإنهزام إشبيليا أمام الضيف برشلونة، أما في البطولة الإيطالية فنمنح هدفا لنابولي الذي يواجه نادي فيورونتينا."}},{"text":{"href":"","text":"في ختام هذا العدد، إخترنا لكم هذا الشريط لرسوم متحركة حول آخر مباريات تصفيات كأس الأمم الأوروبية .2016 \nيمكنكم المشاركة، أنتم أيضا بفيديوهاتكم عن طريق الهاشتاج #TheCornerBloopers \nموعدنا يتجدد الإثنين المقبل في شوط آخر من كرة القدم العالمية."}}]},{"page":"167","url":"http://arabic.euronews.com/2015/04/05/sara-taffel-clinches-gold-in-fencing-championships-in-tashkent/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/05/sara-taffel-clinches-gold-in-fencing-championships-in-tashkent/","text":"أصاغر الولايات المتحدة وفرنسا يتوجان بالذهب في كأس العالم للمبارزة"}}],"collection2":[{"text":"الأمريكية سارة تافال تتوج بكأس العالم للمبارزة في فئة الأقل من عشرين سنة خلال اليوم الأخير من المنافسات المقامة في اوزبيكستان.\nفي نهائي أمريكي، تافال إعتلت منصة التتويج بعد أن هزمت الكندية اليونور هارفي، فيما عادت الميدالية البرونزية لكل من الصينية فو والألمانية ليوني إيبرت.\nلدى الرجال، الفرنسي إيبوليت بويو يمنح الذهب لبلاده في فئة الأصاغر بعدما هزم المجري سومبور باي.\nالميدالية البرونزية كانت من نصيب كل من الإسباني يولن بيريرا والصيني أكزو."}]},{"page":"168","url":"http://arabic.euronews.com/2015/04/05/marathon-des-sables-celebrates-its-30th-birthday/","collection1":[{"category":{"href":"http://arabic.euronews.com/sport/","text":"رياضة"},"title":{"href":"http://arabic.euronews.com/2015/04/05/marathon-des-sables-celebrates-its-30th-birthday/","text":"المغربيان المُرابطي والمُعزز يتقدمان الجولة الأولى من سلطان ماراثون الرمال"}}],"collection2":[{"text":{"href":"http://arabic.euronews.com/tag/marathon/","text":"المغربيان رشيد المُرابطي و عبد القادر المُعزز يسيطران على الجولة الأولى من سلطان ماراثون الرمال المقامة الأحد بالمغرب على مسافة 36.2 كليومترا. المغربي رشيد المُرابطي تمكن من تجاوز كافة المتسابقين على طول الجولة التي جرت بين جبل إيهرس وواد تيشخت في ساعتين و 52 دقيقة و 50 ثانية.\nالباحث المغربي عبد القادر المعزز أنهى هذه الجولة في المركز الثاني بوقت قدره 3 ساعات و 8 ثواني فيما إحتل الأردني سلامة الأكرا المرتبة الثالثة.\nلدى السيدات، فازت السويدية إليزابيت بارنز بالجولة في 3 ساعات و 45 دقيقة و 17 ثانية.\nجولات سلطان ماراثون الرمال تجرى على طول 240 كيلومترا، حيث يحمل كل متسابق حقيبة الطعام و بعض التجهيزات الخاصة بمثل هذه المنافسات."}}]}]}